* e
+ 2786 〈名詞〉

=〈名詞〉私


* o
+ 2786 〈名詞〉

=〈名詞〉あなた

* bu
+ 2704 〈名詞〉

=〈名詞〉2
M>12進数の2

* yy
+ 2704 〈名詞〉

=〈名詞〉4
M>12進数の4

* lo
+ 2704 〈名詞〉

=〈名詞〉8
M>12進数の8

* ei
+ 2448 〈名詞〉

=〈名詞〉人, 人類, 人間
=:ヒト、ひと
-〈関連〉{velimo}獣, {etele}生物, {labo}動物, {kunsolo}村

* ze
+ 2448 〈名詞〉

=〈名詞〉私(過去)
M>{e}の過去形主格。
U>複数であると明示したいときは{zepe}

* zo
+ 2448 〈名詞〉

=〈名詞〉あなたは（過去）
M>{o}の過去形
U>複数であると明示したいときは{zope}

* ka
+ 2544 〈名詞〉

=〈名詞〉これ

* inhassa
+ 2788 〈感嘆詞〉

=〈感嘆詞〉こんにちは, おはよう

* hassa
+ 2788 〈名詞〉

=〈名詞〉太陽, 日, 昼

* yorpa
+ 2788 〈名詞〉

=〈名詞〉夜

* aka
+ 2788 〈名詞〉

=〈名詞〉全て, 全部

* tahba
+ 2788 〈形容詞〉

=〈形容詞〉多い

* syyma
+ 2788 〈形容詞〉

=〈形容詞〉少ない

* iyo
+ 2788 〈名詞〉

=〈名詞〉他

* gaha
+ 2788 〈形容詞〉

=〈形容詞〉大きい

* toka
+ 2788 〈形容詞〉

=〈形容詞〉長い

* pade
+ 2788 〈形容詞〉

=〈形容詞〉広い

* fibo
+ 2788 〈形容詞〉

=〈形容詞〉厚い

* gunda
+ 2788 〈形容詞〉

=〈形容詞〉重い

* piekki
+ 2788 〈形容詞〉

=〈形容詞〉小さい

* tipa
+ 2788 〈形容詞〉

=〈形容詞〉短い

* syykka
+ 2788 〈形容詞〉

=〈形容詞〉細い

* fluuka
+ 2788 〈形容詞〉

=〈形容詞〉細い

* nimea
+ 2788 〈名詞〉

=〈名詞〉女

* laputo
+ 2788 〈名詞〉

=〈名詞〉男

* ei
+ 2788 〈名詞〉

=〈名詞〉人

* chika
+ 2788 〈名詞〉

=〈名詞〉子供

* namada
+ 2788 〈名詞〉

=〈名詞〉妻

* duuta
+ 2788 〈名詞〉

=〈名詞〉夫


* sa
+ 2544 〈名詞〉

=〈名詞〉あれ

* te
+ 2543 〈名詞〉

=〈名詞〉彼

* ska
+ 2704 〈名詞〉

=〈名詞〉星

* kia
+ 2704 〈名詞〉

=〈名詞〉1
M>12進数の1

* den
+ 2704 〈名詞〉

=〈名詞〉5
M>12進数の5

* epe
+ 2448 〈名詞〉

=〈名詞〉私たち
=: わたしたち, ぼくたち, おれたち, じぶんたち, 私達, 僕達, 俺達, 自分達, 僕たち, 自分たち, 俺たち
M> 一人称複数主格。
-{e}

* ope
+ 2448 〈名詞〉

=〈名詞〉 あなたたち
=: きみたち, 君達, あなた達, 君たち
M> 二人称主格複数
-{o}

* sla
+ 2544 〈疑問詞〉

=〈疑問詞〉何

* kan
+ 2448 〈動詞〉

=〈動詞〉ある, である
M>物が存在していることを示すコピュラ

* abo
+ 2704 〈名詞〉

=〈名詞〉0

* shi
+ 2704 〈名詞〉

=〈名詞〉7
M>12進数の7

* azo
+ 2704 〈名詞〉

=〈名詞〉10
M>12進数の10。

* nina
+ 2704 〈名詞〉

=〈名詞〉b
M>12進数のb。10進数では11

* juna
+ 2704 〈名詞〉

=〈名詞〉3
M>12進数の3

* yopa
+ 2704 〈名詞〉

=〈名詞〉9
M>12進数の9

* niwo
+ 2448 〈名詞〉

=〈名詞〉魚
=:さかな, サカナ
M>魚。水に棲む動物全般を含む
-〈類〉 {labo}, {velimo}

* labo
+ 2448 〈名詞〉

=〈名詞〉動物
M>主に地面に固定されない生き物全般、ただし植物プランクトンは含まれない。狭義の動物（獣）は{velimo}
-〈類〉{niwo}, {velimo}, {etele}

* hasi
+ 2448 〈名詞〉

=〈名詞〉犬
=:イヌ, いぬ
-{tsino}猫

* taba
+ 2448 〈名詞〉

=〈名詞〉植物
-{ses}草, {deigo}樹木

* pato
+ 2448 〈名詞〉

=〈名詞〉鳥
=:トリ

* zepe
+ 2448 〈名詞〉

=〈名詞〉わたしたち(過去)
M>{ze}を複数にしたもの。

* zope
+ 2448 〈名詞〉

=〈名詞〉あなたたちは（過去）
M>{zo}の複数形

* jula
+ 2448 〈名詞〉

=〈名詞〉虫,昆虫

* iski
+ 2448 〈名詞〉

=〈名詞〉空

* gene
+ 2544 〈名詞〉

=〈名詞〉そこ

* sima
+ 2544 〈疑問詞〉

=〈疑問詞〉誰

* nabu
+ 2584 〈名詞〉

=〈名詞〉野蛮

* tepe
+ 2544 〈名詞〉

=〈名詞〉彼ら

* meka
+ 2543 〈名詞〉

=〈名詞〉水

* zeka
+ 2704 〈名詞〉

=〈名詞〉6
M>12進数の6

* kima
+ 2786 〈名詞〉

=〈名詞〉ここ

* gane
+ 2786 〈名詞〉

=〈名詞〉そこ

* sama
+ 2786 〈疑問詞〉

=〈疑問詞〉どこ

* samo
+ 2788 〈疑問詞〉

=〈疑問詞〉どのように


* khide
+ 2704 〈名詞〉

=〈名詞〉a
M>12進数のa。10進数では10

* shisa
+ 2448 〈名詞〉

=〈名詞〉草

* etele
+ 2448 〈名詞〉

=〈名詞〉生物,生き物
=:いきもの
-{niwo}魚, {lado}動物, {velimo}獣, {ei}人, {taba}植物, {ses}草, {pato}鳥

* chino
+ 2448 〈名詞〉

=〈名詞〉猫
=:ねこ, ネコ, ぬこ
-{hasi}犬

* deigo
+ 2448 〈名詞〉

=〈名詞〉木,樹木

* tsiza
+ 2448 〈名詞〉

=〈名詞〉時,時間

* mekro
+ 2448 〈名詞〉

=〈名詞〉海,海洋

* habro
+ 2448 〈名詞〉

=〈名詞〉雲

* machi
+ 2448 〈名詞〉

=〈名詞〉土,土壌

* malpa
+ 2448 〈名詞〉

=〈名詞〉芋
=:いも

* popli
+ 2448 〈名詞〉

=〈名詞〉子供
=:こども

* kalin
+ 2448 〈動詞〉

=〈動詞〉好き

* satsi
+ 2786 〈疑問詞〉

=〈疑問詞〉いつ

* hen
+ 2786 〈名詞〉

= 〈名詞〉紙

* byekoo
+ 2448 〈名詞〉

=〈名詞〉人間集団

* domano
+ 2448 〈名詞〉

=〈名詞〉獣,動物
=:けもの
M>(人間以外の)魚類と鳥類を除いた脊椎動物。
-〈類〉　{niwo}, {lado}, {ei}, {hasi}

* kunsolo
+ 2448 〈名詞〉

=〈名詞〉村
S>{zepe kan kunsolonis.}→わたしたちは村にいました。

* beusila
+ 2584 〈名詞〉

=〈名詞〉みかん

* hundeigo
+ 2448 〈名詞〉

=〈名詞〉杉, 針葉樹
M>針葉樹全般も代表的に指す

* papa
+ 2834 〈名詞〉

=〈名詞〉母

* dada
+ 2834 〈名詞〉

=〈名詞〉父

* tuuhe
+ 2834 〈名詞〉

=〈名詞〉虱
=:しらみ

* shielo
+ 2834 〈名詞〉

=〈名詞〉蛇
=:へび, ヘビ

* krapto
+ 2834 〈名詞〉

=〈名詞〉虫
=:昆虫

* marbali
+ 2834 〈名詞〉

=〈名詞〉森,森林

* chikra
+ 2834 〈名詞〉

=〈名詞〉枝

* mika
+ 2834 〈名詞〉

=〈名詞〉果物,実

* jibu
+ 2834 〈名詞〉

=〈名詞〉種

* 葉
+ 2834 〈名詞〉

=〈名詞〉apila


* hiko
+ 2834 〈名詞〉

=〈名詞〉根

* tabata
+ 2834 〈名詞〉

=〈名詞〉樹皮

* aata
+ 2834 〈名詞〉

=〈名詞〉文,文字

* atali
+ 2834 〈名詞〉

=〈名詞〉本,書籍

* biba
+ 2834 〈名詞〉

=〈名詞〉花,装飾

* seki
+ 2834 〈名詞〉

=〈名詞〉草

* xeshi
+ 2834 〈名詞〉

=〈名詞〉縄,ロープ

* taloini
+ 2834 〈名詞〉

=〈名詞〉ひも

* minola
+ 2834 〈名詞〉

=〈名詞〉皮

* mabou
+ 2834 〈名詞〉

=〈名詞〉肉

* lyyttø
+ 2834 〈名詞〉

=〈名詞〉血,体液

* aemi
+ 2834 〈名詞〉

=〈名詞〉芽

* shitka
+ 2834 〈名詞〉

=〈名詞〉骨

* mipø
+ 2834 〈名詞〉

=〈名詞〉油,脂

* krama
+ 2834 〈名詞〉

=〈名詞〉卵

* sirko
+ 2834 〈名詞〉

=〈名詞〉生き物の角

* lilo
+ 2834 〈名詞〉

=〈名詞〉尻尾

* hebuu
+ 2834 〈名詞〉

=〈名詞〉羽根

* tedela
+ 2834 〈名詞〉

=〈名詞〉翼

* tsengi
+ 2834 〈名詞〉

=〈名詞〉髪

* ukura
+ 2834 〈名詞〉

=〈名詞〉頭

* gumo
+ 2834 〈名詞〉

=〈名詞〉(猿や人間や哺乳類以外の)耳

* sankane
+ 2834 〈名詞〉

=〈名詞〉獣の耳

* oka
+ 2834 〈名詞〉

=〈名詞〉目

* pinioka
+ 2834 〈名詞〉

=〈名詞〉瞳

* teletsen
+ 2834 〈名詞〉

=〈名詞〉睫毛
=:まつげ

* hunto
+ 2834 〈名詞〉

=〈名詞〉鼻

* maku
+ 2834 〈名詞〉

=〈名詞〉口

* shiko
+ 2834 〈名詞〉

=〈名詞〉歯

* deli
+ 2834 〈名詞〉

=〈名詞〉舌

* chiku
+ 2850

=〈名詞〉爪

* lipa
+ 2850

=〈名詞〉足

* talo
+ 2850

=〈名詞〉脚

* tebu
+ 2850

=〈名詞〉膝

* ipola
+ 2850

=〈名詞〉手

* tele
+ 2850

=〈名詞〉腕

* lamo
+ 2850

=〈名詞〉腹

* zyyminao
+ 2850

=〈名詞〉腸

* maputo
+ 2850

=〈名詞〉首

* kalausi
+ 2850

=〈名詞〉背

* gueni
+ 2850

=〈名詞〉肝

* banta
+ 2850

=〈名詞〉胸

* sema
+ 2850

=〈名詞〉心

* ligan
+ 2850

=〈動詞〉飲む

* seman
+ 2850

=〈動詞〉食べる

* kiyon
+ 2850

=〈動詞〉噛む

* yypøn
+ 2850

=〈動詞〉吸う

* chiyon
+ 2850

=〈動詞〉吐く


* hon
+ 2850

=〈動詞〉吹く


* skan
+ 2850

=〈動詞〉呼吸する

* lein
+ 2850

=〈動詞〉笑う

* ken
+ 2850

=〈動詞〉見る

* kon
+ 2850

=〈動詞〉聞く, 聴く

* sin
+ 2850

=〈動詞〉知る

* tan
+ 2850

=〈動詞〉思う

* hunin
+ 2850

=〈動詞〉嗅ぐ

* medon
+ 2850

=〈動詞〉恐れる

* seren
+ 2850

=〈動詞〉寝る

* keden
+ 2850

=〈動詞〉生きる

* goton
+ 2850

=〈動詞〉死ぬ

* legeten
+ 2850

=〈動詞〉殺す

* darkin
+ 2850

=〈動詞〉戦う

* kesin
+ 2850

=〈動詞〉狩る

* tatan
+ 2850

=〈動詞〉叩く

* kin
+ 2850

=〈動詞〉切る

* lekin
+ 2850

=〈動詞〉割る

* ujin
+ 2850

=〈動詞〉刺す


* shiin
+ 2850

=〈動詞〉掻く


* liwon
+ 2850

=〈動詞〉泳ぐ

* haten
+ 2850

=〈動詞〉飛ぶ



* teen
+ 2850

=〈動詞〉歩く

* ifin
+ 2850

=〈動詞〉来る



* len
+ 2850

=〈動詞〉座る

* kun
+ 2850

=〈動詞〉立つ



* lyun
+ 2850

=〈動詞〉回る

* 
+ 2850

=〈動詞〉



* lemilen
+ 2850

=〈動詞〉横たわる

* ekun
+ 2850

=〈動詞〉落ちる

* letan
+ 2850

=〈動詞〉上げる

* ledon
+ 2850

=〈動詞〉下げる



* kunton
+ 2850

=〈動詞〉与える

* fejen
+ 2850

=〈動詞〉こする



* tebun
+ 2850

=〈動詞〉持つ

* mebarun
+ 2850

=〈動詞〉絞る



* mekawen
+ 2850

=〈動詞〉洗う

* mefen
+ 2850

=〈動詞〉拭く


* atan
+ 2838

=〈動詞〉欲する, 求める

* pula
+ 2843

=〈名詞〉都市
M> 複数の町が集中している地域

* talan
+ 2850

=〈動詞〉読む, 読書する

* akebi
+ 2850

=〈名詞〉毒






* META-ALPHABET-ORDER

- 

* META-VERSION

- 

* META-CHANGE



