* padi
+ 3147 〈〉

=〈接続詞〉しかし, でも

* toyotti
+ 3147 〈〉

=〈接続詞〉から, ので, したがって
M>順接の接続詞で自分以外の行為の要因

* lukayotti
+ 3147 〈〉

=〈接続詞〉したいので, したいから

* efiseli
+ 3067 〈〉

=〈他動詞〉剥く, めくる, (平らなものを)拾う

* walotana
+ 3067 〈〉

=〈名詞〉うわさ

* lukali
+ 3067 〈〉

=〈他動詞〉磨く

* hugaso
+ 3067 〈〉

=〈形容詞〉粗い, 摩擦のある, ざらざらした

* pastina
+ 3067 〈〉

=〈名詞〉種類

* pastino
+ 3067 〈〉

=〈形容詞〉様々な, 色々な, 多様な
=:さまざまな, いろいろな

* jemo
+ 3056 〈〉

=〈形容詞〉遅い


* kunowa
+ 3056 〈〉

=〈名詞〉いびき

* gola
+ 3056 〈〉

=〈名詞〉虚無, 無, 空白, 白紙


* walala
+ 3051 〈〉

=〈名詞〉声, 鳴き声


* dene
+ 3051 〈〉

=〈自動詞〉囲む



* walalata
+ 3051 〈〉

=〈名詞〉声帯, 声門, 喉笛

* obula
+ 3049 〈〉

=〈名詞〉力, エネルギー


* obulasta
+ 3049 〈〉

=〈名詞〉能力, 性能, 力量, 器量, スペック



* nole
+ 3049 〈〉

=〈自動詞〉巡る, 回る, 周回する


* nola
+ 3049 〈〉

=〈名詞〉輪, トーラス

* noloto
+ 3049 〈〉

=〈形容詞〉周期的な, 一定間隔の




* piboniwa
+ 3043 〈〉

=〈名詞〉小魚


* hawala
+ 3043 〈〉

=〈名詞〉殻

* alaska
+ 3043 〈〉

=〈名詞〉地球

* hewa
+ 3043 〈〉

=〈名詞〉中洲

* shikonuka
+ 3043 〈〉

=〈名詞〉牙, 犬歯

* bikome
+ 3043 〈〉

=〈動詞〉合流する, 合体する



* zato
+ 3043 〈〉

=〈形容詞〉平らな, 平坦な, 平野の


* zata
+ 3043 〈〉

=〈名詞〉野原, 平野

* guwa
+ 3043 〈〉

=〈名詞〉坂, 斜面, 傾斜, 斜め

* guwe
+ 3043 〈〉

=〈自動詞〉傾く

* guwi
+ 3043 〈〉

=〈他動詞〉傾ける


* jibokola
+ 3043 〈〉

=〈名詞〉梯子
=:はしご, 梯

* tobokola
+ 3043 〈〉

=〈名詞〉階段

* lide
+ 3043 〈〉

=〈自動詞〉治る, 回復する, 直る

* lidi
+ 3043 〈〉

=〈他動詞〉治す, 治療する, 修理する


* lidosala
+ 3043 〈〉

=〈名詞〉病院


* 
+ 3043 〈〉

=〈名詞〉靴下


* fatouma
+ 3043 〈〉

=〈名詞〉下着

* fatohawa
+ 3043 〈〉

=〈名詞〉上着

* malala
+ 3043 〈〉

=〈名詞〉食堂, レストラン


* lata
+ 3043 〈〉

=〈名詞〉台所, キッチン


* tsubala
+ 3043 〈〉

=〈名詞〉床屋

* tsubame
+ 3043 〈〉

=〈自動詞〉散髪する, 髪を切る

* myesowele
+ 3035 〈〉

=〈自動詞〉倒れる, 気絶する, 意識を失う


* sowala
+ 3035 〈〉

=〈名詞〉意識



* yonda
+ 3035 〈〉

=〈名詞〉晴れ


* hatsewi
+ 3034 〈〉

=〈他動詞〉予測する, 予想する

* hatawi
+ 3034 〈〉

=〈他動詞〉想像する, 思い浮かべる


* likede
+ 3034 〈〉

=〈名詞〉躾ける, 飼い慣らす, 調教する
=:しつける



* lyomi
+ 3034 〈〉

=〈他動詞〉回す, 回転させる



* kudola
+ 3033 〈〉

=〈名詞〉背骨, 脊椎


* mobala
+ 3030 〈〉

=〈名詞〉貯蓄, 蓄え

* halipa
+ 3030 〈〉

=〈名詞〉調査, 統計

* halipi
+ 3030 〈〉

=〈他動詞〉調べる, 調査する

* konshena
+ 3030 〈〉

=〈名詞〉表

* lasada
+ 3030 〈〉

=〈名詞〉庭, 庭園

* abatala
+ 3030 〈〉

=〈名詞〉喧嘩

* talasta
+ 3030 〈〉

=〈名詞〉交渉, 対話


* jumika
+ 3030 〈〉

=〈名詞〉果物, 果実

* suneli
+ 3030 〈〉

=〈他動詞〉入れる, 注ぐ, 梱包する, 詰める, 満たす


* fikoloma
+ 3030 〈〉

=〈名詞〉太鼓, 打楽器

* wika
+ 3029 〈〉

=〈名詞〉虹

* kalo
+ 3029 〈〉

=〈形容詞〉塩辛い

* ikebo
+ 3029 〈〉

=〈形容詞〉苦い

* yumo
+ 3029 〈〉

=〈形容詞〉甘酸っぱい

* polisa
+ 3028 〈〉

=〈名詞〉月, 1ヶ月
M>暦の月

* tohassa
+ 3028 〈〉

=〈名詞〉今日

* kotalyoma
+ 3028 〈〉

=〈名詞〉車輪

* basa
+ 3028 〈〉

=〈名詞〉神

* fila
+ 3028 〈〉

=〈名詞〉霊

* ofila
+ 3028 〈〉

=〈名詞〉祖先, 先祖, 祖先霊


* apolassa
+ 3028 〈〉

=〈名詞〉満月


* gopolasss
+ 3028 〈〉

=〈名詞〉新月


* ipolassa
+ 3028 〈〉

=〈名詞〉三日月

* epolassa
+ 3028 〈〉

=〈名詞〉半月

* batola
+ 3028 〈〉

=〈名詞〉棒


* tanawa
+ 3028 〈〉

=〈名詞〉天気, 天候, 空模様

* sechi
+ 3028 〈〉

=〈他動詞〉捕まえる, 捕獲する

* olage
+ 3028 〈〉

=〈自動詞〉埋まる, 埋没する, 見失う, 紛失する, なくす

* olagi
+ 3028 〈〉

=〈他動詞〉埋める


* demia
+ 3028 〈〉

=〈名詞〉重さ, 重み, 重量, 質量

* lapesi
+ 3028 〈〉

=〈他動詞〉掃除する, 掃く, 拭く, 洗う

* ubeya
+ 3028 〈〉

=〈名詞〉敵, 悪役


* nemeya
+ 3028 〈〉

=〈名詞〉味方, 仲間


* epede
+ 3028 〈〉

=〈他動詞〉折る

* wotole
+ 3026 〈〉

=〈他動詞〉保存する, 保管する, 保全する

* kungo
+ 3026 〈〉

=〈形容詞〉かっこいい, 秀麗な

* negoli
+ 3026 〈〉

=〈他動詞〉勝つ

* limowi
+ 3026 〈〉

=〈他動詞〉負ける

* neseteli
+ 3026 〈〉

=〈他動詞〉成功する


* nesowoli
+ 3026 〈〉

=〈他動詞〉正解する


* lonissi
+ 3026 〈〉

=〈他動詞〉言い訳する, 正当化する


* latole
+ 3024 〈〉

=〈自動詞〉残る, 記録される


* ligu
+ 3025 〈〉

=〈副詞〉とても


* latoli
+ 3024 〈〉

=〈他動詞〉残す, 記す, 記録する

* homeza
+ 3024 〈〉

=〈名詞〉昨日

* henisa
+ 3024 〈〉

=〈名詞〉明日


* sewa
+ 3024 〈〉

=〈名詞〉野菜

* eyo
+ 3024 〈〉

=〈形容詞〉本当の, 真実の

* yondo
+ 3024 〈〉

=〈形容詞〉晴れの, 晴天の


* umi-
+ 3024 〈〉

=〈接続詞〉〜の中で, 〜で

* otowo
+ 3023 〈〉

=〈形容詞〉暗い

* kaso
+ 3023 〈〉

=〈形容詞〉明るい

* kosa
+ 3023 〈〉

=〈名詞〉昼

* telekemi
+ 3022 〈〉

=〈他動詞〉抗議する, 非難する, 批判する


* lekemi
+ 3022 〈〉

=〈他動詞〉攻撃する, 攻める

* likaneli
+ 3021 〈〉

=〈他動詞〉〜について扱う, 関係する


* meyo
+ 3020 〈〉

=〈形容詞〉後の



* zamile
+ 3020 〈〉

=〈自動詞〉交わる, 交差する


* fabi
+ 3020 〈〉

=〈他動詞〉加える, 追加する


* zamila
+ 3020 〈〉

=〈名詞〉交差, 交わり


* sata
+ 3015 〈〉

=〈名詞〉言葉, 単語, 発言


* kabo
+ 3015 〈〉

=〈形容詞〉グレーの, 灰色の


* kaba
+ 3015 〈〉

=〈名詞〉灰色, グレー



* kala
+ 3015 〈〉

=〈名詞〉焚き火


* demeka
+ 3015 〈〉

=〈名詞〉太陽, 日光, 日差し


* taliosa
+ 3015 〈〉

=〈名詞〉役者, 芸人, 俳優

* nandamo
+ 3012 〈〉

=〈形容詞〉厳しい, 不親切な, 優しくない

* lantano
+ 3012 〈〉

=〈形容詞〉優しい, 親切な

* solowo
+ 3012 〈〉

=〈形容詞〉だるい, しんどい

* chimo
+ 3012 〈〉

=〈形容詞〉太い, 太った

* ukimo
+ 3012 〈〉

=〈形容詞〉不自由な, 繋がれた

* ekino
+ 3012 〈〉

=〈形容詞〉自由な

* mezo
+ 3012 〈〉

=〈形容詞〉早い, 古い, 以前の, 前の


* neso
+ 3012 〈〉

=〈形容詞〉次の

* ano
+ 3012 〈〉

=〈形容詞〉同じ

* litame
+ 3012 〈〉

=〈動詞〉持ってくる, 取ってくる, 用意する, 持ち寄る, 持参する


* mitalo
+ 3012 〈〉

=〈形容詞〉面白い, 興味深い

* sonke
+ 3012 〈〉

=〈動詞〉信じる

* wapike
+ 3012 〈〉

=〈動詞〉呼ぶ

* mekole
+ 3012 〈〉

=〈動詞〉会う, 遭遇する

* golasma
+ 3012 〈〉

=〈名詞〉松, トウヒ

* oloko
+ 3012 〈〉

=〈形容詞〉似ている, そっくりの
=:似た

* zomole
+ 3012 〈〉

=〈動詞〉演じる

* ole
+ 3012 〈〉

=〈動詞〉真似る, 模倣する, 似せる

* tokale
+ 3012 〈〉

=〈動詞〉出発する, 旅立つ, 巣立つ, 飛び立つ

* medewala
+ 3012 〈〉

=〈名詞〉陶器, 焼き物

* tole
+ 3011 〈〉

=〈動詞〉着る, 身につける


* atowodena
+ 3011 〈〉

=〈名詞〉門

* olopika
+ 3011 〈〉

=〈名詞〉人形

* tanatonbesta
+ 3011 〈〉

=〈名詞〉ハンググライダー

* tanatonba
+ 3011 〈〉

=〈名詞〉凧

* habalonpuwa
+ 3011 〈〉

=〈名詞〉イカ
=:いか, 烏賊

* upulakuta
+ 3011 〈〉

=〈名詞〉タコ
=:蛸, たこ

* bileka
+ 3011 〈〉

=〈名詞〉はさみ
=:鋏, ハサミ

* ifisaste
+ 3011 〈〉

=〈名詞〉メモ

* estaska
+ 3011 〈〉

=〈名詞〉ノート

* hatuna
+ 3011 〈〉

=〈名詞〉少女

* lapuda
+ 3011 〈〉

=〈名詞〉少年

* watola
+ 3011 〈〉

=〈名詞〉棚, 収納, たんす


* matola
+ 3011 〈〉

=〈名詞〉部屋

* efela
+ 3011 〈〉

=〈名詞〉タオル, 布巾

* modola
+ 3011 〈〉

=〈名詞〉トイレ, 便所

* koimeka
+ 3011 〈〉

=〈名詞〉風呂

* lasba
+ 3011 〈〉

=〈名詞〉パン

* nisona
+ 3011 〈〉

=〈名詞〉豆

* maja
+ 3011 〈〉

=〈名詞〉砂糖

* longosta
+ 3011 〈〉

=〈名詞〉腰


* mapata
+ 3011 〈〉

=〈名詞〉鞍


* mapita
+ 3011 〈〉

=〈名詞〉くびれ

* maputoipola
+ 3011 〈〉

=〈名詞〉手首

* hakatilama
+ 3011 〈〉

=〈名詞〉砂漠


* bizaka
+ 3011 〈〉

=〈名詞〉砂利

* lipomawa
+ 3009 〈〉

=〈名詞〉よだれ, 唾液

* lipa
+ 3009 〈〉

=〈名詞〉汗

* tekolla
+ 3009 〈〉

=〈名詞〉仕事, 労働

* jibawe
+ 3009 〈〉

=〈動詞〉働く

* lipohunta
+ 3009 〈〉

=〈名詞〉鼻水

* kunsula
+ 3009 〈〉

=〈名詞〉社会

* nametelle
+ 3009 〈〉

=〈動詞〉届く, 成し遂げる, 完了する, 達成する

* hebrimika
+ 3009 〈〉

=〈名詞〉海鳥, アホウドリ, カツオドリ, カモメ

* lyukka
+ 3009 〈〉

=〈名詞〉狐
=:キツネ

* luutaka
+ 3009 〈〉

=〈名詞〉旅

* natowobeta
+ 3009 〈〉

=〈名詞〉かたつむり


* pikoluutaka
+ 3009 〈〉

=〈名詞〉旅人

* mikroluutaka
+ 3009 〈〉

=〈名詞〉航海, 船旅

* shiio
+ 3009 〈〉

=〈形容詞〉痒い
=:かゆい


* enele
+ 3009 〈〉

=〈動詞〉元気である, 活発である

* lonizo
+ 3009 〈〉

=〈形容詞〉健康な


* gedele
+ 3009 〈〉

=〈動詞〉疲れる

* apele
+ 3008 〈〉

=〈動詞〉開く, 展開する

* gepelle
+ 3008 〈〉

=〈動詞〉畳む, 閉ざす, 閉める

* gepele
+ 3008 〈〉

=〈動詞〉閉じる, 折れる, 閉まる

* putora
+ 2996〈〉

=〈名詞〉茎、幹





* godole
+ 2996〈〉

=〈動詞〉枯れる



* lye
+ 3008 〈〉

=〈動詞〉難しい, 困難な, 苦手な

* ankila
+ 2834 〈〉

=〈名詞〉文,　文字

* atola
+ 2991〈〉

=〈名詞〉記録

* latola
+ 2945 〈〉

=〈名詞〉記号, 印, 目印

* aula
+ 2947 〈〉

=〈名詞〉紫

* aulo
+ 2947 〈〉

=〈形容詞〉紫の

* aoro
+ 2923 〈〉

=〈形容詞〉巨大な
U> 自然物や人間以外の生物の存在感を表すのに使われる

* aemi
+ 2834 〈〉

=〈名詞〉芽, 新芽

* agaho
+ 2959 〈〉

=〈形容詞〉すごい, やばい, 甚だしい
M>程度の甚だしさを表す

* aba
+ 2704 〈〉

=〈名詞〉0

* abanle
+ 2991〈〉

=〈名詞〉持ち上げる, 吊り下げる

* aza
+ 2704 〈〉

=〈名詞〉10
M>12進数の10。

* aza
+ 2448 〈名詞〉

=〈名詞〉空

* aka
+ 2788 〈〉

=〈名詞〉全て, 全部

* akama
+ 2959 〈〉

=〈名詞〉人工物, 人為的なもの

* akeba
+ 2850 〈〉

=〈名詞〉毒

* akkulando
+ 2906 〈〉

=〈形容詞〉南の

* apa
+ 2448 〈〉

=〈名詞〉私たち
=: わたしたち, ぼくたち,, じぶんたち, 私達, 僕達, 俺達, 自分達, 僕たち, 自分たち, 俺たち
M> 一人称複数主格。
-{a}

* apate
+ 2850 〈〉

=〈動詞〉持つ

* apila
+ 2834 〈〉

=〈名詞〉葉

* apika
+ 2448 〈〉

=〈名詞〉人々, 民, 民族, 部族

* ape
+ 2993〈〉

=〈動詞〉咲く

* apelle
+ 2935 〈〉

=〈動詞〉開ける, 広げる, ほどく, 展開させる

* afasa
+ 2786 〈〉

= 〈名詞〉紙

* atolotanna
+ 2959 〈〉

=〈名詞〉文章

* amabe
+ 2925 〈〉

=〈動詞〉売る

* amava
+ 2935 〈〉

=〈名詞〉夢
M> 睡眠中に感じる実際の出来事でないこと

* amatsuwana
+ 2924 〈〉

=〈名詞〉水銀

* ota
+ 2953 〈〉

=〈名詞〉会話, 話

* ia
+ 2906 〈〉

=〈名詞〉名前

* iya
+ 2788 〈〉

=〈名詞〉他

* iyo
+ 2957 〈〉

=〈形容詞〉他の

* leha
+ 2923 〈〉

=〈名詞〉布

* ikalome
+ 2993〈〉

=〈動詞〉助かる

* ikalomelle
+ 2993〈〉

=〈動詞〉助ける, 救助する

* ipika
+ 2945 〈〉

=〈名詞〉指

* ipola
+ 2850 〈〉

=〈名詞〉手

* ipolasta
+ 2959 〈〉

=〈名詞〉指示, 命令

* ipolaste
+ 2959 〈〉

=〈動詞〉指示する, 命令する

* ifole
+ 2945 〈〉

=〈動詞〉触れる

* ifesetele
+ 2959 〈〉

=〈動詞〉読書する

* istaka
+ 2993〈〉

=〈名詞〉手本, 見本, 例

* istakista
+ 2993〈〉

=〈名詞〉定規, さしがね

* imube
+ 2924 〈〉

=〈動詞〉握る, 掴む, 手に取る, 手にする, 獲得する, 手に入れる

* ini
+ 2943 〈〉

=〈感嘆詞〉はい

* ino
+ 2906 〈〉

=〈形容詞〉良い, 好き

* ine
+ 2448 〈〉

=〈動詞〉好く


* inhassa
+ 2788 〈〉

=〈感嘆詞〉こんにちは, おはよう

* ujeste
+ 2947 〈〉

=〈動詞〉害する

* ubala
+ 2957 〈〉

=〈名詞〉害

* ubiwa
+ 2947 〈〉

=〈名詞〉痛み

* ubiukula
+ 2993〈〉

=〈名詞〉頭痛

* ubasse
+ 2953 〈〉

=〈動詞〉傷つける, 切りつける


* medowele
+ 3015 〈〉

=〈動詞〉脅す, 怖がらせる


* ubo
+ 2906 〈〉

=〈形容詞〉悪い, 悪の

* ube
+ 2945 〈〉

=〈動詞〉嫌う

* ubo
+ 3009 〈〉

=〈形容詞〉嫌い, 苦手な

* utola
+ 2993〈〉

=〈名詞〉傷, 怪我

* ubra
+ 2906 〈〉

=〈名詞〉赤

* ubro
+ 2947 〈〉

=〈形容詞〉赤い

* uje
+ 2850 〈〉

=〈動詞〉刺す

* ulamoka
+ 2993〈〉

=〈名詞〉飢え, 飢餓

* uletso
+ 2993〈〉

=〈形容詞〉寒い, 凍える

* uhasila
+ 2991〈〉

=〈名詞〉狼

* ukibena
+ 2991〈〉

=〈名詞〉イノシシ

* ukula
+ 2834 〈〉

=〈名詞〉頭

* kulokota
+ 2936 〈〉

=〈名詞〉枕

* upa
+ 2923 〈〉

=〈名詞〉赤ちゃん, 乳幼児

* upola
+ 2989〈〉

=〈名詞〉間違い, 失敗, 誤り

* upolaste
+ 2993〈〉

=〈動詞〉謝る, 謝罪する, 詫びる

* upolo
+ 2989〈〉

=〈形容詞〉間違った, 誤った

* upole
+ 2989〈〉

=〈動詞〉間違う, 失敗する

* utatola
+ 2991〈〉

=〈名詞〉オーロックス

* utana
+ 2993〈〉

=〈名詞〉嵐, 暴風

* uma
+ 2957 〈〉

=〈名詞〉内側, 内部

* umala
+ 2990〈〉

=〈名詞〉中心, 中央

* umo
+ 2957 〈〉

=〈形容詞〉内側の, 中の

* oa
+ 2786 〈〉

=〈名詞〉あなた

* oapa
+ 2448 〈〉

=〈名詞〉 あなたたち
=: きみたち, 君達, あなた達, 君たち
M> 二人称主格複数
-{ba}

* oou
+ 2943 〈〉

=〈感嘆詞〉あっ, わぁ

* oyo
+ 2954 〈〉

=〈感嘆詞〉ああ
M>お風呂に入るとき、何かに腰掛けるとき。焚火で温まるとき、癒されるときなど体から力が抜けるときに使う

* obume
+ 2924 〈〉

=〈動詞〉潰す
=: つぶす

* ola
+ 2923 〈〉

=〈名詞〉球体, 丸, ボール

* olinka
+ 2959 〈〉

=〈名詞〉秋

* oluka
+ 2959 〈〉

=〈名詞〉島

* olupika
+ 2925 〈〉

=〈名詞〉ぶどう

* oluchina
+ 2924 〈〉

=〈名詞〉金

* oloppane
+ 2923 〈〉

=〈動詞〉ふざける, 冗談を言う

* olomeka
+ 2959 〈〉

=〈名詞〉泡

* olto
+ 2906 〈〉

=〈形容詞〉東の

* oka
+ 2834 〈〉

=〈名詞〉目

* okosadoha
+ 2956 〈〉

=〈名詞〉眼鏡
=:メガネ

* egena
+ 2906 〈〉

=〈名詞〉緑

* egeno
+ 2947 〈〉

=〈形容詞〉緑の


* isona
+ 3012 〈〉

=〈名詞〉未来


* isono
+ 3012 〈〉

=〈形容詞〉未来の

* eza
+ 2946 〈〉

=〈名詞〉今

* ezo
+ 3012 〈〉

=〈形容詞〉今の, 現在の, 現代の, 最近の

* agola
+ 3012 〈〉

=〈名詞〉昔, 過去

* agolo
+ 3012 〈〉

=〈形容詞〉昔の, 過去の

* ezowa
+ 2906 〈〉

=〈名詞〉氷

* ezetta
+ 2945 〈〉

=〈名詞〉暦, カレンダー

* elama
+ 2947 〈〉

=〈名詞〉気分

* elukina
+ 2924 〈〉

=〈名詞〉銀

* eletso
+ 2906 〈〉

=〈形容詞〉冷たい, 涼しい

* eletse
+ 2991〈〉

=〈動詞〉冷える, 冷める

* eletselle
+ 2991〈〉

=〈動詞〉冷やす, 冷却する, 冷ます

* ehiya
+ 2943 〈〉

=〈名詞〉羊

* ehimalasa
+ 2991〈〉

=〈名詞〉毛皮, 毛織物

* ekila
+ 2448 〈〉

=〈名詞〉虫,昆虫

* ekime
+ 2851 〈〉

=〈動詞〉結ぶ

* ekina
+ 2959 〈〉

=〈名詞〉自然

* oke
+ 3012 〈〉

=〈動詞〉聞こえる

* okelle
+ 2947 〈〉

=〈動詞〉聞く, 聴く

* eke
+ 2850 〈〉

=〈動詞〉見る, 経験する

* ekele
+ 2925 〈〉

=〈動詞〉落とす

* ekelle
+ 2850 〈〉

=〈動詞〉読む

* ekke
+ 2850 〈〉

=〈動詞〉落ちる

* epela
+ 2993〈〉

=〈名詞〉魔法

* epena
+ 2923 〈〉

=〈名詞〉屋根

* efenda
+ 2959 〈〉

=〈名詞〉冬

* etime
+ 2838 〈〉

=〈動詞〉欲する, 求める

* ete
+ 2850 〈〉

=〈動詞〉知る

* etela
+ 2834 〈〉

=〈名詞〉本,書籍

* etele
+ 2923 〈〉

=〈動詞〉教える

* etena
+ 2448 〈〉

=〈名詞〉生物, 生き物

* wawatelaste
+ 2993〈〉

=〈動詞〉主張する, 言い張る, 要求する

* este
+ 2959 〈〉

=〈動詞〉使う

* estese
+ 2925 〈〉

=〈動詞〉書く, 描く

* esteshila
+ 2923 〈〉

=〈名詞〉ペン, 筆, 筆記具, チョーク, パステル, 鉛筆

* eme
+ 2945 〈〉

=〈動詞〉頼る

* emebelle
+ 2850 〈〉

=〈動詞〉絞る

* emeste
+ 2945 〈〉

=〈動詞〉任せる

* yaruupa
+ 2943 〈〉

=〈感嘆詞〉さようなら
=: さよなら

* yupa
+ 2929 〈〉

=〈名詞〉鼠
=：ねずみ

* yoka
+ 2990〈〉

=〈名詞〉色, 色彩

* yopa
+ 2704 〈〉

=〈名詞〉9
M>12進数の9

* yomatsuwa
+ 2990〈〉

=〈名詞〉茶色, 赤茶色, ピンク色, 赤褐色

* yeeno
+ 2906 〈〉

=〈形容詞〉近い

* yessenma
+ 2959 〈〉

=〈名詞〉春

* yenno
+ 2923 〈〉

=〈名詞〉低い

* yya
+ 2704 〈〉

=〈名詞〉4
M>12進数の4

* yyle
+ 2851 〈〉

=〈動詞〉縫う

* yypila
+ 2923 〈〉

=〈名詞〉尿

* yypøe
+ 2850 〈〉

=〈動詞〉吸う

* otowa
+ 2947 〈〉

=〈名詞〉闇, 暗さ

* gatowa
+ 2993〈〉

=〈名詞〉洞窟

* ganshepuruuma
+ 2943 〈〉

=〈名詞〉山羊

* guena
+ 2850 〈〉

=〈名詞〉肝

* gulimiwa
+ 2993〈〉

=〈名詞〉蟻

* goototaa
+ 2993〈〉

=〈名詞〉墓地

* lete
+ 2850 〈〉

=〈動詞〉死ぬ

* golitelame
+ 2993〈〉

=〈動詞〉離婚する

* gowetana
+ 2991〈〉

=〈名詞〉墓

* gokuune
+ 2991〈〉

=〈動詞〉起きる, 起床する

* gokowo
+ 2957 〈〉

=〈形容詞〉分からない, 不明な

* namegelle
+ 2960 〈〉

=〈動詞〉妨げる, 妨害する, 邪魔する

* namo
+ 2993〈〉

=〈名詞〉最後の, 最終の, 終わりの

* name
+ 2993〈〉

=〈動詞〉止まる, 停止する, 終わる

* namelle
+ 2993〈〉

=〈動詞〉止める, 停止させる, 制する

* gosame
+ 2946 〈〉

=〈動詞〉壊す

* gosine
+ 2990〈〉

=〈動詞〉出る, 脱出する

* gosinelle
+ 2990〈〉

=〈動詞〉出す, 絞る, 押し出す

* onade
+ 2960 〈〉

=〈他動詞〉許す

* ge
+ 2943 〈〉

=〈感嘆詞〉いいえ

* gela
+ 2989〈〉

=〈名詞〉端

* owa
+ 2944 〈〉

=〈名詞〉法律, 規則, 禁止

* otola
+ 2935 〈〉

=〈名詞〉嘘

* owi
+ 2944 〈〉

=〈他動詞〉禁止する
=:禁じる

* gowa
+ 2923 〈〉

=〈名詞〉岩

* gehasuma
+ 2991〈〉

=〈名詞〉葬式

* kiwe
+ 2953 〈〉

=〈自動詞〉欠ける


* kiwi
+ 2953 〈〉

=〈他動詞〉削る, 彫る

* gesa
+ 2993〈〉

=〈名詞〉影

* otoli
+ 2936 〈〉

=〈他動詞〉嘘をつく

* bakome
+ 2991〈〉

=〈自動詞〉積もる, 重なる, 折り重なる

* mobi
+ 2991〈〉

=〈他動詞〉積む, 重ねる, 貯める

* bapa
+ 2957 〈〉

=〈名詞〉大きさ, 規模, 程度

* bata
+ 2906 〈〉

=〈名詞〉土

* bana
+ 2945 〈〉

=〈名詞〉欲求

* banpika
+ 2923 〈〉

=〈名詞〉商人

* banta
+ 2850 〈〉

=〈名詞〉胸

* biba
+ 2834 〈〉

=〈名詞〉花,装飾

* buupa
+ 2704 〈〉

=〈名詞〉2
M>12進数の2

* bukala
+ 2993〈〉

=〈名詞〉蜂

* buta
+ 2928 〈〉

=〈名詞〉切り株, 断面

* buna
+ 2924 〈〉

=〈名詞〉笛

* buli
+ 2923 〈〉

=〈他動詞〉盗む, 奪う

* jika
+ 2993〈〉

=〈名詞〉谷, 峡谷, 渓谷

* boka
+ 2959 〈〉

=〈名詞〉便, 排泄物
=:うんち, うんこ

* sowa
+ 2906 〈〉

=〈名詞〉灰

* bonawa
+ 2935 〈〉

=〈名詞〉市場

* beiluka
+ 2923 〈〉

=〈名詞〉先生, 教師

* beusila
+ 2584 〈〉

=〈名詞〉みかん

* bela
+ 2850 〈〉

=〈名詞〉腕

* bekime
+ 2991〈〉

=〈自動詞〉集まる, 集積する, 溜まる

* bekimi
+ 2944 〈〉

=〈他動詞〉集める, 採る, まとめる, 束ねる

* besa
+ 2906 〈〉

=〈名詞〉雪

* besta
+ 2448 〈〉

=〈名詞〉植物

* beni
+ 2945 〈〉

=〈他動詞〉したい

* byya
+ 2993〈〉

=〈名詞〉蚊, 虻

* jaze
+ 2962 〈〉

=〈自動詞〉迷う

* jamo
+ 2930 〈〉

=〈形容詞〉甘い

* junaka
+ 2923 〈〉

=〈名詞〉三角

* jemela
+ 2947 〈〉

=〈名詞〉オレンジ色

* janeyo
+ 2947 〈〉

=〈形容詞〉オレンジ色の

* jibula
+ 2834 〈〉

=〈名詞〉種

* abaila
+ 2935 〈〉

=〈名詞〉戦争, 戦い, 争い

* jikke
+ 2850 〈〉

=〈自動詞〉来る

* jira
+ 2906 〈〉

=〈名詞〉夕方

* juna
+ 2704 〈〉

=〈名詞〉3
M>12進数の3

* janeza
+ 2923 〈〉

=〈名詞〉縞模様, 縞々
=: しましま

* jenekila
+ 2924 〈〉

=〈名詞〉青銅

* dada
+ 2834 〈〉

=〈名詞〉父

* dakali
+ 2851 〈〉

=〈他動詞〉押す

* daki
+ 2850 〈〉

=〈他動詞〉戦う, 争う

* depa
+ 2923 〈〉

=〈名詞〉家, 建物

* duuta
+ 2788 〈〉

=〈名詞〉夫

* dukeli
+ 2995〈〉

=〈他動詞〉倒す, 押し倒す

* demio
+ 2788 〈〉

=〈形容詞〉重い

* doola
+ 2991〈〉

=〈名詞〉熊

* dowana
+ 2448 〈〉

=〈名詞〉獣
=:けもの
M>(人間以外の)魚類と鳥類を除いた脊椎動物。

* deiga
+ 2448 〈〉

=〈名詞〉木,樹木

* deigosavaya
+ 2924 〈〉

=〈名詞〉木こり

* dee
+ 2704 〈〉

=〈名詞〉5
M>12進数の5

* deena
+ 2906 〈〉

=〈名詞〉都市

* delia 〈〉
+ 2834 〈名詞〉

=〈名詞〉舌

* dekensa
+ 2906 〈〉

=〈名詞〉年

* depune
+ 2944 〈〉

=〈自動詞〉守る

* despa
+ 2962 〈〉

=〈名詞〉扉, ドア

* demila
+ 2942 〈〉

=〈名詞〉斧

* dena
+ 2923 〈〉

=〈名詞〉壁, 塀, 城壁, 仕切り

* zapika
+ 2993〈〉

=〈名詞〉おじいちゃん, おばあちゃん, 祖父, 祖母

* zapiko
+ 2993〈〉

=〈形容詞〉老いた

* zika
+ 2923 〈〉

=〈名詞〉線

* zuma
+ 2943 〈〉

=〈名詞〉壺

* zoa
+ 2448 〈〉

=〈名詞〉あなたは（過去）
M>{ba}の過去形
U>複数であると明示したいときは{zopa}

* zoloke
+ 2925 〈〉

=〈自動詞〉待つ

* zowa
+ 2942 〈〉

=〈名詞〉青

* zowo
+ 2947 〈〉

=〈形容詞〉青い

* zopa
+ 2448 〈〉

=〈名詞〉あなたたちは（過去）
M>{ba}の複数形

* zoma
+ 2448 〈〉

=〈名詞〉動物
M> 動き回る生物

* zomotta
+ 2960 〈〉

=〈名詞〉行動, 活動, 動き, 振る舞い

* zome
+ 2945 〈〉

=〈自動詞〉動く

* zonozo
+ 2990〈〉

=〈形容詞〉難しい, 複雑な

* paloha
+ 2923 〈〉

=〈名詞〉鞄

* zewo
+ 2906 〈〉

=〈形容詞〉左の

* zeka
+ 2704 〈〉

=〈名詞〉6
M>12進数の6

* zekema
+ 2991〈〉

=〈名詞〉歴史

* zema
+ 2943 〈〉

=〈名詞〉時計

* zemeke
+ 2989〈〉

=〈自動詞〉続く

* zemeki
+ 2989〈〉

=〈他動詞〉続ける

* la
+ 2704 〈〉

=〈名詞〉8
M>12進数の8

* lae
+ 2906 〈〉

=〈自動詞〉燃える

* laza
+ 2906 〈〉

=〈名詞〉塩

* laputa
+ 2788 〈〉

=〈名詞〉男

* lapunello
+ 2993〈〉

=〈形容詞〉なまめかしい, エロい

* lapunelle
+ 2959 〈〉

=〈自動詞〉性交する

* lapunsa
+ 2945 〈〉

=〈名詞〉蜜

* lata
+ 2991〈〉

=〈名詞〉乳

* latala
+ 2991〈〉

=〈名詞〉おっぱい, 乳房

* latte
+ 2925 〈〉

=〈自動詞〉走る

* lasga
+ 2923 〈〉

=〈名詞〉地面, 土地

* lama
+ 2850 〈〉

=〈名詞〉腹

* lamaka
+ 2953 〈〉

=〈名詞〉空腹

* lamako
+ 2923 〈〉

=〈形容詞〉空腹の, お腹がすいた

* lanuuba
+ 2991〈〉

=〈名詞〉爆発, 破裂

* lanto
+ 2923 〈〉

=〈名詞〉高い

* lanta
+ 3051 〈〉

=〈名詞〉高さ, 背丈, 身長, 高度


* liiwa
+ 2991〈〉

=〈名詞〉リス

* loti
+ 2851 〈〉

=〈他動詞〉投げる

* lipo
+ 2906 〈〉

=〈形容詞〉綺麗な, 清潔な

* ligaho
+ 2995〈〉

=〈形容詞〉強い

* ligi
+ 2850 〈〉

=〈他動詞〉飲む

* lila
+ 2834 〈〉

=〈名詞〉尻尾

* mi
+ 2944 〈〉

=〈他動詞〉できる
=:出来る

* lipikissa
+ 2991〈〉

=〈名詞〉ネズミウマ, コビトウマ

* lito
+ 2953 〈〉

=〈形容詞〉狭い

* luumika
+ 2989〈〉

=〈名詞〉予定, 計画

* lukano
+ 2906 〈〉

=〈形容詞〉滑らかな, つるつるの, 光沢がある

* lukiiti
+ 2991〈〉

=〈他動詞〉思い出す

* luta
+ 2850 〈〉

=〈名詞〉脚

* lutasina
+ 2944 〈〉

=〈名詞〉勉強, 学習

* lutasini
+ 2946 〈〉

=〈他動詞〉学ぶ, 習う, 勉強する

* lumokali
+ 2850 〈〉

=〈他動詞〉吐く, 嘔吐する

* luntafessa
+ 2989〈〉

=〈名詞〉手紙, 通信, ことづて

* mekele
+ 2993〈〉

=〈自動詞〉溶ける

* mekeli
+ 2993〈〉

=〈他動詞〉溶かす

* looto
+ 2906 〈〉

=〈形容詞〉遠い

* lobi
+ 2945 〈〉

=〈他動詞〉のせる, 置く, 積む
=:載せる, 乗せる

* loka
+ 2923 〈〉

=〈名詞〉船, 舟, カヌー

* lotanki
+ 2959 〈〉

=〈他動詞〉決める, 判断する, 決断する

* lotanna
+ 2959 〈〉

=〈名詞〉列

* lotanni
+ 2959 〈〉

=〈他動詞〉並べる

* lotooe
+ 2850 〈〉

=〈自動詞〉上がる

* lotoba
+ 2959 〈〉

=〈名詞〉肥料, 堆肥, 腐葉土

* lotoli
+ 2925 〈〉

=〈他動詞〉上げる

* lotta
+ 2957 〈〉

=〈名詞〉上

* lotta
+ 2923 〈〉

=〈名詞〉背負子, リュック

* lotto
+ 2957 〈〉

=〈形容詞〉上の

* lotti
+ 2945 〈〉

=〈他動詞〉背負う

* legana
+ 2993〈〉

=〈名詞〉枠

* leti
+ 2850 〈〉

=〈他動詞〉殺す

* leke
+ 2850 〈〉

=〈自動詞〉割れる, 裂ける, ちぎれる, 分裂する

* leki
+ 2993〈〉

=〈他動詞〉割る, 裂く, ちぎる

* lekka
+ 2923 〈〉

=〈名詞〉酒

* lepana
+ 2965〈〉

=〈名詞〉靴

* lepoluka
+ 2923 〈〉

=〈名詞〉学生, 生徒

* lepoka
+ 2959 〈〉

=〈名詞〉係, 役割, 役職, 会員, 構成員

* letenle
+ 2850 〈〉

=〈自動詞〉横たわる, 横になる, 休む

* lesega
+ 2959 〈〉

=〈名詞〉鏡

* lesege
+ 2993〈〉

=〈自動詞〉反射する, 映る, 写る

* olo
+ 2995〈〉

=〈形容詞〉正しくない, 間違った, 偽の

* lendo
+ 2788 〈〉

=〈形容詞〉広い

* lyome
+ 2850 〈〉

=〈自動詞〉回る, 回転する

* lyumeto
+ 2906 〈〉

=〈形容詞〉いっぱいな, 満たされた, 満杯の, 満タンの

* lyoma
+ 2936 〈〉

=〈名詞〉車
M> 牛車、馬車、人工物の回転する部分

* lyomotana
+ 2936 〈〉

=〈名詞〉風車

* lyomomeka
+ 2936 〈〉

=〈名詞〉水車

* lyytta
+ 2834 〈〉

=〈名詞〉血,体液

* lyymana
+ 2850 〈〉

=〈名詞〉腸

* towa
+ 2906 〈〉

=〈名詞〉黒

* waguma
+ 2960 〈〉

=〈名詞〉あくび

* wado
+ 2995〈〉

=〈形容詞〉深い

* wawatela
+ 2991〈〉

=〈名詞〉悲鳴, 叫び, 大声, 騒音

* wawatele
+ 2991〈〉

=〈動詞〉叫ぶ, 大声を出す

* wamontale
+ 2989〈〉

=〈名詞〉実行する, 実施する, 施行する
M>予め決められたことを行う

* wiime
+ 2850 〈〉

=〈動詞〉鳴らす

* wiwo
+ 2946 〈〉

=〈形容詞〉眩しい, うるさい, 煙たい

* atowa
+ 2924 〈〉

=〈名詞〉穴

* atowalle
+ 2993〈〉

=〈動詞〉掘る

* atowo
+ 2947 〈〉

=〈形容詞〉黒い

* welegana
+ 2924 〈〉

=〈名詞〉窓

* haba
+ 2906 〈〉

=〈名詞〉白

* habo
+ 2947 〈〉

=〈形容詞〉白い

* hadasa
+ 2906 〈〉

=〈名詞〉塵

* halubaka
+ 2923 〈〉

=〈名詞〉港

* halumike
+ 2991〈〉

=〈動詞〉溺れる, 沈む, 沈没する

* halumikelle
+ 2991〈〉

=〈動詞〉沈める, 浸す, つける

* hawa
+ 2906 〈〉

=〈名詞〉霧

* howo
+ 2957 〈〉

=〈形容詞〉外側の, 外の

* hattre
+ 2850 〈〉

=〈動詞〉飛ぶ

* hatsawa
+ 2989〈〉

=〈名詞〉予想, 予測, 予言

* hasila
+ 2448 〈〉

=〈名詞〉犬
=:イヌ, いぬ

* haso
+ 2957 〈〉

=〈形容詞〉柔らかい

* hashawa
+ 2990〈〉

=〈名詞〉水晶, 瑪瑙, 石英

* haska
+ 2906 〈〉

=〈名詞〉煙

* hasko
+ 2993〈〉

=〈形容詞〉曇りの

* hassa
+ 2788 〈〉

=〈名詞〉日

* hama
+ 2924 〈〉

=〈名詞〉息

* hama
+ 2544 〈〉

=〈名詞〉何

* hanua
+ 2959 〈〉

=〈名詞〉夏

* hanbe
+ 2925 〈〉

=〈動詞〉買う, 購入する

* hanputela
+ 2928 〈〉

=〈名詞〉公園

* hiixe
+ 2923 〈〉

=〈動詞〉怒る

* hielello
+ 2947 〈〉

=〈形容詞〉透明な, 透き通った

* hika
+ 2834 〈〉

=〈名詞〉根

* hisama
+ 2991〈〉

=〈名詞〉祭, 式典, 儀式

* himeye
+ 2924 〈〉

=〈動詞〉被せる, 覆う
=: かぶせる, おおう

* hixa
+ 2993〈〉

=〈名詞〉怒り, 憤り

* hixo
+ 2923 〈〉

=〈形容詞〉嫌な, 腹立たしい, いまいましい

* hunila
+ 2957 〈〉

=〈名詞〉香り, 匂い

* hune
+ 2850 〈〉

=〈動詞〉香る, 臭う

* hunelle
+ 2957 〈〉

=〈動詞〉嗅ぐ

* hundeiga
+ 2448 〈〉

=〈名詞〉杉, 針葉樹
M>針葉樹全般も代表的に指す

* hunta
+ 2834 〈〉

=〈名詞〉鼻

* hoe
+ 2850 〈〉

=〈動詞〉吹く

* howa
+ 2957 〈〉

=〈名詞〉外側

* hebuu
+ 2834 〈〉

=〈名詞〉羽根

* hebra
+ 2991〈〉

=〈名詞〉鳥, 鳥類

* hesio
+ 2906 〈〉

=〈形容詞〉軽い

* hesse
+ 2850 〈〉

=〈動詞〉笑う

* hesmite
+ 2925 〈〉

=〈名詞〉感じる

* hena
+ 2945 〈〉

=〈名詞〉図

* henkimela
+ 2924 〈〉

=〈名詞〉地図

* ka
+ 2544 〈〉

=〈名詞〉これ

* kaaza
+ 2940 〈〉

=〈名詞〉雷, 電気

* kajiita
+ 2924 〈〉

=〈名詞〉鍵

* kalausi
+ 2850 〈〉

=〈名詞〉背

* kale
+ 2993〈〉

=〈動詞〉感謝する, お礼を言う

* kapula
+ 2925 〈〉

=〈名詞〉米, 稲

* kafila
+ 2947 〈〉

=〈名詞〉麦

* katola
+ 2923 〈〉

=〈名詞〉箱, 入れ物, 容器
M> 板に囲まれた物を入れるための道具

* kasa
+ 2944 〈〉

=〈名詞〉事, 物事, 出来事
=:こと

* kasimite
+ 2906 〈〉

=〈動詞〉考える

* kassa
+ 2924 〈〉

=〈名詞〉彫る

* kama
+ 2925 〈〉

=〈名詞〉親

* kulama
+ 2834 〈〉

=〈名詞〉卵

* teke
+ 2925 〈〉

=〈動詞〉作る, 産む, 生み出す
=:生む

* karuutopa
+ 2943 〈〉

=〈名詞〉猿

* kanpa
+ 2991〈〉

=〈名詞〉象, マンモス, マストドン

* kia
+ 2704 〈〉

=〈名詞〉1
M>12進数の1

* kiabaska
+ 2959 〈〉

=〈名詞〉発見

* kiabaske
+ 2946 〈〉

=〈動詞〉見つける, 発見する

* kiasanka
+ 2960 〈〉

=〈名詞〉未亡人

* kiita
+ 2991〈〉

=〈名詞〉記憶

* kiite
+ 2991〈〉

=〈動詞〉覚える, 記憶する

* kiolo
+ 2906 〈〉

=〈形容詞〉北の

* kiyyørtpie
+ 2945 〈〉

=〈動詞〉出勤する, 通学する

* kibena
+ 2991〈〉

=〈名詞〉豚

* kileka
+ 2928 〈〉

=〈名詞〉絵

* kikiba
+ 2993〈〉

=〈名詞〉鈴

* kiko
+ 2906 〈〉

=〈形容詞〉鋭い

* kitsa
+ 2946 〈〉

=〈名詞〉未来

* kisa
+ 2704 〈〉

=〈名詞〉星

* kisoluuta
+ 2990〈〉

=〈名詞〉星座

* kise
+ 2962 〈〉

=〈動詞〉光る, 輝く

* kima
+ 2786 〈〉

=〈名詞〉ここ

* kimaloka
+ 2993〈〉

=〈名詞〉夫婦, つがい

* kimaloke
+ 2991〈〉

=〈名詞〉結婚する

* kime
+ 2945 〈〉

=〈動詞〉繋げる, くっつける, 合わせる, 留める

* tokokime
+ 3009 〈〉

=〈動詞〉貼り付ける, 貼る, 接着する,

* kiima
+ 2924 〈〉

=〈名詞〉お金, 通貨, 貨幣

* yona
+ 2956 〈〉

=〈名詞〉代金, 料金, 値段

* kuuno
+ 2993〈〉

=〈形容詞〉眠い, 眠たい, 眠気のある

* kuune
+ 2861 〈〉

=〈動詞〉眠る, 寝る

* kuunelle
+ 2993〈〉

=〈動詞〉寝かせる, あやす, 面倒を見る, 世話をする, 子守りをする

* kuola
+ 2957 〈〉

=〈名詞〉理解

* kuolassa
+ 2945 〈〉

=〈名詞〉明かり, 照明, ライト
M> 月や星、蛍など暗いところにある明かり、火には使わない

* kuole
+ 2957 〈〉

=〈動詞〉分かる, 理解する

* kuteema
+ 2928 〈〉

=〈名詞〉駅

* kusma
+ 2960 〈〉

=〈名詞〉咳

* kunatoka
+ 2923 〈〉

=〈名詞〉ベッド, 寝床

* kuninka
+ 2989〈〉

=〈名詞〉ベリー類
M>柑橘類以外の酸味があって小さい果物

* kunta
+ 2925 〈〉

=〈名詞〉椅子

* kuntoe
+ 2850 〈〉

=〈動詞〉与える

* kunte
+ 2850 〈〉

=〈動詞〉立つ

* kunsola
+ 2448 〈〉

=〈名詞〉村, 集落

* kodale
+ 2962 〈〉

=〈動詞〉住む

* kolome
+ 2851 〈〉

=〈動詞〉数える

* kowa
+ 2923 〈〉

=〈名詞〉音

* kota
+ 2989〈〉

=〈名詞〉橋

* konoko
+ 2990〈〉

=〈形容詞〉簡単な, 単純な, 易しい, 分かりやすい

* konkidera
+ 2924 〈〉

=〈名詞〉鮭

* lena
+ 2851 〈〉

=〈名詞〉川

* konsa
+ 2959 〈〉

=〈名詞〉四角

* ke
+ 2448 〈〉

=〈動詞〉ある, である

* kedele
+ 2850 〈〉

=〈動詞〉生きる

* kezono
+ 2990〈〉

=〈形容詞〉僅かな, 微量の, 微小の

* kehenela
+ 2991〈〉

=〈名詞〉乳香, 香料, 香木

* kefele
+ 2935 〈〉

=〈動詞〉比べる, 比較する
=: くらべる

* kemelya
+ 2945 〈〉

=〈名詞〉蛙

* kena
+ 2544 〈〉

=〈名詞〉そこ

* keneaege
+ 2991〈〉

=〈動詞〉祈る, 願う

* kyulee
+ 2993〈〉

=〈動詞〉放つ, 放射する, 発射する

* khida
+ 2704 〈〉

=〈名詞〉a
M>12進数のa。10進数では10

* krapta
+ 2834 〈〉

=〈名詞〉虫
=:昆虫

* gaho
+ 2788 〈〉

=〈形容詞〉大きい, 大きな

* padola
+ 2923 〈〉

=〈名詞〉柱

* padola
+ 2448 〈〉

=〈名詞〉恐鳥類, ドードー

* pazo
+ 2957 〈〉

=〈形容詞〉硬い

* palme
+ 2947 〈〉

=〈動詞〉味わう, 味がする

* pakaya
+ 2959 〈〉

=〈名詞〉集まり, 集団, 集合, 群れ

* papa
+ 2834 〈〉

=〈名詞〉母

* pastula
+ 2947 〈〉

=〈名詞〉変化

* pasto
+ 2957 〈〉

=〈形容詞〉異なる, 違う

* paste
+ 2993〈〉

=〈動詞〉変わる, 変化する, 成る

* pastelle
+ 2957 〈〉

=〈動詞〉変える, 変化させる

* passola
+ 2943 〈〉

=〈名詞〉馬

* pi
+ 2959 〈〉

=〈接続詞〉と

* pigala
+ 2962 〈〉

=〈名詞〉鍵

* pibo
+ 2788 〈〉

=〈形容詞〉小さい, 小さな

* pidila
+ 2991〈〉

=〈名詞〉合図, 印

* pilama
+ 2953 〈〉

=〈名詞〉富, 財産

* pile
+ 2942 〈〉

=〈名詞〉漕ぐ

* pika
+ 2448 〈〉

=〈名詞〉人, 人類, 人間
=:ヒト、ひと

* towasta
+ 2959 〈〉

=〈名詞〉説明

* towaste
+ 2959 〈〉

=〈動詞〉説明する

* waste
+ 2851 〈〉

=〈動詞〉言う

* imo
+ 2923 〈〉

=〈形容詞〉おいしい

* pinioka
+ 2834 〈〉

=〈名詞〉瞳

* pula
+ 2843 〈〉

=〈名詞〉都市
M> 複数の町が集中している地域

* pula
+ 2843 〈〉

=〈名詞〉都市
M> 複数の町が集中している地域

* liiwo
+ 2935 〈〉

=〈形容詞〉かわいい

* liiwe
+ 2935 〈〉

=〈動詞〉萌える, かわいいと思う, 良いと思う
M> 物のもつ魅力に気づく

* tawa
+ 2906 〈〉

=〈名詞〉夜

* polassa
+ 2851 〈〉

=〈名詞〉月

* poloma
+ 2923 〈〉

=〈名詞〉点

* polone
+ 2959 〈〉

=〈動詞〉選ぶ

* pede
+ 2923 〈〉

=〈名詞〉建てる, 組み立てる, 建設する

* pelma
+ 2947 〈〉

=〈名詞〉味

* chiiro
+ 2953 〈〉

=〈形容詞〉くつろいだ, おいしい

* chibitso
+ 2923 〈〉

=〈形容詞〉粘着質の, べとべとした

* chika
+ 2788 〈〉

=〈名詞〉子供, 児童

* chikra
+ 2834 〈〉

=〈名詞〉枝

* china
+ 2448 〈〉

=〈名詞〉猫
=:ねこ, ネコ, ぬこ

* chelesse
+ 2925 〈〉

=〈動詞〉蹴る

* fakale
+ 2850 〈〉

=〈動詞〉叩く

* fabama
+ 2991〈〉

=〈名詞〉飾り, 装飾, アクセサリー

* fabame
+ 2991〈〉

=〈動詞〉飾る, 装飾する

* faza
+ 2962 〈〉

=〈名詞〉模様, 柄

* falassa
+ 2945 〈〉

=〈名詞〉照明

* fata
+ 2923 〈〉

=〈名詞〉服, 衣服

* fatta
+ 2957 〈〉

=〈名詞〉下

* fatto
+ 2957 〈〉

=〈形容詞〉下の

* figuma
+ 2960 〈〉

=〈名詞〉くしゃみ

* fibo
+ 2788 〈〉

=〈形容詞〉厚い

* fibome
+ 2851 〈〉

=〈動詞〉遊ぶ

* fulugaste
+ 2945 〈〉

=〈動詞〉運ぶ

* foboso
+ 2923 〈〉

=〈形容詞〉細かい

* foza
+ 2946 〈〉

=〈名詞〉過去

* fola
+ 2906 〈〉

=〈名詞〉火, 炎

* leki
+ 2925 〈〉

=〈他動詞〉消す

* leke
+ 2925 〈〉

=〈自動詞〉消える

* feba
+ 2923 〈〉

=〈名詞〉糸

* feje
+ 2850 〈〉

=〈動詞〉擦る, 擦り付ける
=:こする, すりつける

* felima
+ 2993〈〉

=〈名詞〉意欲, 熱心

* feleme
+ 2946 〈〉

=〈動詞〉焼く, 燃やす

* felemedera
+ 2924 〈〉

=〈名詞〉火山

* fetae
+ 2850 〈〉

=〈動詞〉下がる

* fetale
+ 2925 〈〉

=〈動詞〉下げる

* feto
+ 2923 〈〉

=〈形容詞〉上の

* feseo
+ 2906 〈〉

=〈形容詞〉西の

* femugo
+ 2906 〈〉

=〈形容詞〉腐った

* flandee
+ 2851 〈〉

=〈動詞〉膨らむ
=: 膨張する, ふくらむ

* ta
+ 2543 〈〉

=〈名詞〉彼, 彼女

* tagola
+ 2923 〈〉

=〈名詞〉崖

* tabaka
+ 2959 〈〉

=〈名詞〉苗

* tabake
+ 2925 〈〉

=〈動詞〉植える

* tabe
+ 2959 〈〉

=〈動詞〉生える

* tabelle
+ 2959 〈〉

=〈動詞〉生やす

* tabodeiga
+ 2834 〈〉

=〈名詞〉樹皮

* danta
+ 2923 〈〉

=〈名詞〉床, 底

* tademo
+ 2957 〈〉

=〈形容詞〉底の

* taloini
+ 2834 〈〉

=〈名詞〉ひも, 毛糸

* talotelle
+ 2925 〈〉

=〈動詞〉育てる, 成長させる

* talotte
+ 2925 〈〉

=〈動詞〉育つ, 成長する

* tale
+ 2851 〈〉

=〈動詞〉歌う

* talla
+ 2946 〈〉

=〈名詞〉歌

* ele
+ 2945 〈〉

=〈動詞〉する, やる

* tapa
+ 2544 〈〉

=〈名詞〉彼ら

* tapela
+ 2923 〈〉

=〈名詞〉板

* tafina
+ 2923 〈〉

=〈名詞〉空気, 気体

* tatalata
+ 2991〈〉

=〈名詞〉牛乳

* tana
+ 2906 〈〉

=〈名詞〉風

* tanokuola
+ 2991〈〉

=〈名詞〉証拠

* tantala
+ 2924 〈〉

=〈名詞〉金属

* tuuha
+ 2834 〈〉

=〈名詞〉虱, ダニ
=:しらみ

* tena
+ 2906 〈〉

=〈名詞〉道, 道路, 街道

* towamilassa
+ 2993〈〉

=〈名詞〉雑談, 井戸端会議

* towe
+ 2995〈〉

=〈動詞〉曲がる

* towelle
+ 2995〈〉

=〈動詞〉曲げる

* toka
+ 2923 〈〉

=〈名詞〉机, 台

* toko
+ 2788 〈〉

=〈形容詞〉長い

* tokomata
+ 2959 〈〉

=〈名詞〉集会, 会議, 会合, 話し合い

* tokomatala
+ 2991〈〉

=〈名詞〉約束, 契約, 取り決め, 条約

* tokomate
+ 2959 〈〉

=〈動詞〉話し合う, 取り決める, 会議する

* toke
+ 2953 〈〉

=〈動詞〉置く, 乗る

* tomika
+ 2993〈〉

=〈名詞〉茶

* tonala
+ 2923 〈〉

=〈名詞〉薪

* tsuma
+ 2942 〈〉

=〈名詞〉畑, 田, 農地, 農場

* hiwa
+ 2906 〈〉

=〈名詞〉雲

* toluna
+ 2960 〈〉

=〈名詞〉紺色

* pase
+ 2850 〈〉

=〈自動詞〉歩く

* tedela
+ 2834 〈〉

=〈名詞〉翼

* telepo
+ 2923 〈〉

=〈形容詞〉楽しい

* teletsa
+ 2834 〈〉

=〈名詞〉睫毛
=:まつげ

* tewa
+ 2993〈〉

=〈名詞〉現象, 事象, 事件

* tewo
+ 2993〈〉

=〈形容詞〉初めての, 初の

* tewe
+ 2993〈〉

=〈動詞〉起きる, 発生する, 始まる, 起こる

* tewela
+ 2995〈〉

=〈名詞〉弓

* tewelle
+ 2993〈〉

=〈動詞〉起こす, 発生させる, 始める

* jibo
+ 2788 〈〉

=〈形容詞〉多い

* tepo
+ 2788 〈〉

=〈形容詞〉短い

* teposira
+ 2924 〈〉

=〈名詞〉ごみ

* tepe
+ 2925 〈〉

=〈動詞〉捨てる

* teneffe
+ 2959 〈〉

=〈動詞〉旗めく, 棚引く, 舞い散る
M>風に押されて動く

* tenema
+ 2990〈〉

=〈名詞〉きのこ

* tsa
+ 2991〈〉

=〈名詞〉悲しみ, 絶望

* tsuwa
+ 2448 〈〉

=〈名詞〉時,時間

* niso
+ 2906 〈〉

=〈形容詞〉新しい

* tso
+ 2923 〈〉

=〈形容詞〉悲しい

* tsowo
+ 2923 〈〉

=〈形容詞〉寂しい

* tse
+ 2946 〈〉

=〈動詞〉悲しむ

* tsepetto
+ 2953 〈〉

=〈形容詞〉忙しい

* tseppo
+ 2953 〈〉

=〈形容詞〉速い

* tsenga
+ 2834 〈〉

=〈名詞〉髪

* sa
+ 2544 〈〉

=〈名詞〉あれ

* savaye
+ 2923 〈〉

=〈動詞〉刈る, 伐採する

* sada
+ 2906 〈〉

=〈名詞〉砂

* sadoha
+ 2956 〈〉

=〈名詞〉ガラス

* salibaka
+ 2945 〈〉

=〈名詞〉荷物

* salika
+ 2945 〈〉

=〈名詞〉肩

* salumina
+ 2991〈〉

=〈名詞〉鯨, イルカ

* sawala
+ 2962 〈〉

=〈名詞〉淡い水色, 青磁色
M>雪の影や、早朝の空、曇り空のような色相が紫よりの水色

* saka
+ 2906 〈〉

=〈名詞〉石, 固体
M>人が手で持ち上げられる程度の重さまでを石、それ以上を岩と呼ぶ

* sakiola
+ 2945 〈〉

=〈名詞〉バッタ

* samele
+ 2935 〈〉

=〈動詞〉例える
=:たとえる

* saruutopa
+ 2928 〈〉

=〈名詞〉目標

* saruutope
+ 2945 〈〉

=〈動詞〉思う

* sanohanpa
+ 2991〈〉

=〈名詞〉フクロウ, ミミズク

* sankana
+ 2834 〈〉

=〈名詞〉耳
U>特に獣の大きな耳に対してだけ使う

* sanna
+ 2947 〈〉

=〈名詞〉問い, 疑問, 質問

* sanne
+ 2947 〈〉

=〈動詞〉問う, 疑問に思う, 質問する

* sive
+ 2850 〈〉

=〈動詞〉切る

* sika
+ 2947 〈〉

=〈名詞〉光

* sikalo
+ 2995〈〉

=〈形容詞〉弱い

* sipilika
+ 2995〈〉

=〈名詞〉矢

* sima
+ 2544 〈〉

=〈名詞〉誰

* sune
+ 2990〈〉

=〈動詞〉入る, 侵入する, 入り込む

* sirka
+ 2834 〈〉

=〈名詞〉生き物の角

* sumaba
+ 2850 〈〉

=〈名詞〉足

* solo
+ 2934 〈〉

=〈形容詞〉苦しい, つらい

* sole
+ 2925 〈〉

=〈動詞〉苦しむ

* sowo
+ 2959 〈〉

=〈形容詞〉美しい

* sokihe
+ 2851 〈〉

=〈動詞〉引く

* sonalio
+ 2923 〈〉

=〈形容詞〉礼儀正しい, さっぱりとした

* sonka
+ 2850 〈〉

=〈名詞〉心, 精神

* sea
+ 2906 〈〉

=〈名詞〉朝

* seola
+ 2947 〈〉

=〈名詞〉黄緑

* sevonka
+ 2925 〈〉

=〈名詞〉くつした

* selo
+ 2953 〈〉

=〈形容詞〉薄い
M>厚みが小さい

* sekuwa
+ 2946 〈〉

=〈名詞〉驚き

* sekuwe
+ 2946 〈〉

=〈動詞〉驚く

* sekea
+ 2962 〈〉

=〈名詞〉直線

* sekeo
+ 2906

=〈形容詞〉真っ直ぐな
=:まっすぐ

* seno
+ 2906 〈〉

=〈形容詞〉右の

* lapuno
+ 2923 〈〉

=〈形容詞〉雨の, 雨天の

* shielo
+ 2788 〈〉

=〈形容詞〉細い, 痩せた

* limo
+ 2788 〈〉

=〈形容詞〉少ない


* sha
+ 2704 〈〉

=〈名詞〉7
M>12進数の7

* shalo
+ 2953 〈〉


=〈形容詞〉薄い, 淡い, 希薄な
M>濃度が薄い

* shante
+ 2850 〈〉

=〈動詞〉座る

* shiime
+ 2850 〈〉

=〈動詞〉掻く

* shiga
+ 2851 〈〉

=〈名詞〉雨

* shilaka
+ 2923 〈〉

=〈名詞〉りんご

* shiwela
+ 2834 〈〉

=〈名詞〉草

* shika
+ 2834 〈〉

=〈名詞〉歯

* shike
+ 2850 〈〉

=〈動詞〉噛む

* shitoka
+ 2834 〈〉

=〈名詞〉骨

* shisa
+ 2448 〈〉

=〈名詞〉草

* shimotsulla
+ 2993〈〉

=〈名詞〉狩り, 狩猟

* shimotsulle
+ 2850 〈〉

=〈動詞〉狩る

* shimotsukaya
+ 2924 〈〉

=〈名詞〉狩人

* shiroika
+ 2923 〈〉

=〈名詞〉教会

* tenela
+ 2993〈〉

=〈名詞〉傘

* kodhima
+ 2964〈〉

=〈名詞〉病気

* sheema
+ 2923 〈〉

=〈名詞〉布団, 毛布

* skae
+ 2850 〈〉

=〈動詞〉息をする, 呼吸する

* ezowosse
+ 2851 〈〉

=〈動詞〉凍る

* sti-
+ 2959 〈〉

=〈接続詞〉〜によって

* akana
+ 2944 〈〉

=〈名詞〉物, 物質, 存在, 物事, 事, 出来事, 事象
=:もの

* maala
+ 2924 〈〉

=〈名詞〉国

* buta
+ 2834 〈〉

=〈名詞〉肉

* mabo
+ 2906 〈〉

=〈形容詞〉鈍い

* maliwa
+ 2989〈〉

=〈名詞〉大型の草
M>人の背丈(140cm)を超える高さの草本類、またはその食用になる芽

* melo
+ 2995〈〉

=〈形容詞〉浅い

* denolena
+ 2993〈〉

=〈名詞〉堤防

* malyo
+ 2930 〈〉

=〈形容詞〉酸っぱい, 酸味のある

* mawa
+ 2834 〈〉

=〈名詞〉口

* mawantala
+ 2924 〈〉

=〈名詞〉物語

* makala
+ 2940 〈〉

=〈名詞〉楽器

* moba
+ 2448 〈〉

=〈名詞〉芋
=:いも

* makuda
+ 2959 〈〉

=〈名詞〉娼婦

* maputa
+ 2850 〈〉

=〈名詞〉首

* macha
+ 2448 〈〉

=〈名詞〉土,土壌

* matale
+ 2923 〈〉

=〈動詞〉奏でる, 演奏する, 弾く

* matatola
+ 2925 〈〉

=〈名詞〉牛

* matara
+ 2939 〈〉

=〈名詞〉やかん

* matupa
+ 2993〈〉

=〈名詞〉墨, インク, 絵の具, 染料, 顔料, ペンキ

* matowa
+ 2834 〈〉

=〈名詞〉蛇
=:へび, ヘビ

* matele
+ 2923 〈〉

=〈動詞〉話す

* matsawe
+ 2989〈〉

=〈動詞〉伝わる, 伝播する, 感染する

* matsawelle
+ 2989〈〉

=〈動詞〉伝える, 通信する, 手紙を送る

* matsuwa
+ 2924 〈〉

=〈名詞〉銅

* matsuwane
+ 2991〈〉

=〈動詞〉誇示する, 自慢する, アピールする, 見せびらかす

* laha
+ 2923 〈〉

=〈名詞〉袋

* tabe
+ 2945 〈〉

=〈動詞〉包む

* taba
+ 2834 〈〉

=〈名詞〉皮, 革

* manyo
+ 2923 〈〉

=〈形容詞〉ぬめぬめした

* marba
+ 2834 〈〉

=〈名詞〉森,森林

* mile
+ 2942

=〈動詞〉分ける

* miwa
+ 2945 〈〉

=〈名詞〉耳

* miwasta
+ 2923 〈〉

=〈名詞〉音楽, 曲

* mika
+ 2834 〈〉

=〈名詞〉実

* mikama
+ 2924 〈〉

=〈名詞〉料理, 調理

* mikame
+ 2993〈〉

=〈動詞〉料理する, 調理する

* mikamesta
+ 2993〈〉

=〈名詞〉鍋

* mikonda
+ 2991〈〉

=〈名詞〉浅瀬

* mike
+ 2993〈〉

=〈動詞〉実る

* mikea
+ 2947 〈〉

=〈名詞〉水色

* mikeo
+ 2947 〈〉

=〈形容詞〉水色の

* mikkenya
+ 2928 〈〉

=〈名詞〉水路, 用水

* mikra
+ 2448 〈〉

=〈名詞〉海,海洋

* mikrogela
+ 2989〈〉

=〈名詞〉海岸, 岸

* mipa
+ 2834 〈〉

=〈名詞〉油,脂

* mipaino
+ 2933 〈〉

=〈形容詞〉油味, おいしい
M> 油が含まれた食品のおいしさに使う

* mitunpa
+ 2925 〈〉

=〈名詞〉兄弟, 姉妹
=: お兄ちゃん, 兄, 妹, お姉ちゃん, 姉

* mitowo
+ 2906 〈〉

=〈形容詞〉濡れた, 湿った

* muwa
+ 2935 〈〉

=〈名詞〉意味

* muwatela
+ 2906 〈〉

=〈名詞〉言語

* muwe
+ 2850 〈〉

=〈動詞〉食べる

* muwesta
+ 2928 〈〉

=〈名詞〉食器, 皿, 器, お椀

* molisa
+ 2991〈〉

=〈名詞〉理由, 根拠, 訳

* mokala
+ 2923 〈〉

=〈名詞〉食べ物, 食材

* mokka
+ 2923 〈〉

=〈名詞〉コップ

* monake
+ 2959 〈〉

=〈動詞〉指し示す, 指す, 強調する

* monakesse
+ 2953 〈〉

=〈動詞〉意味する, 表す, 示す

* mondo
+ 2906 〈〉

=〈形容詞〉暖かい, 熱い, 暑い
=:温かい

* monde
+ 2991〈〉

=〈動詞〉温まる, 暖まる

* mondelle
+ 2991〈〉

=〈動詞〉温める, 暖める, 加熱する

* me
+ 2940 〈〉

=〈動詞〉感じる

* meda
+ 2906 〈〉

=〈名詞〉山

* medalo
+ 2993〈〉

=〈形容詞〉勇敢な, 勇気のある, たくましい, 勇ましい

* medojika
+ 2993〈〉

=〈名詞〉山脈

* medowe
+ 2850 〈〉

=〈動詞〉恐れる, 怖がる

* medopakaya
+ 2993〈〉

=〈名詞〉山塊, 山地

* melea
+ 2906 〈〉

=〈名詞〉湖


* somelea
+ 3011 〈〉

=〈名詞〉池

* meka
+ 2543 〈〉

=〈名詞〉水, 液体

* mekaste
+ 2850 〈〉

=〈動詞〉洗う

* mekolaza
+ 2991〈〉

=〈名詞〉海水, 塩水

* mekolo
+ 2953 〈〉

=〈形容詞〉濡れた

* mekole
+ 2953 〈〉

=〈動詞〉濡れる

* mekke
+ 2850 〈〉

=〈動詞〉泳ぐ

* meffe
+ 2850 〈〉

=〈動詞〉拭く

* metore
+ 2936 〈〉

=〈動詞〉注ぐ

* xaro
+ 2930 〈〉

=〈形容詞〉辛い

* xusto
+ 2906 〈〉

=〈形容詞〉乾いた

* xeshima
+ 2834 〈〉

=〈名詞〉縄,ロープ, 帯


* naabo
+ 2584 〈〉

=〈名詞〉野蛮

* nada
+ 2944 〈〉

=〈名詞〉罪

* nadista
+ 2959 〈〉

=〈名詞〉責任

* nawano
+ 2923 〈〉

=〈形容詞〉嬉しい

* nahona
+ 2906 〈〉

=〈名詞〉黄色

* nakasa
+ 2991〈〉

=〈名詞〉釣り

* nakase
+ 2991〈〉

=〈名詞〉釣る

* napuila
+ 2923 〈〉

=〈名詞〉喉

* napuko
+ 2923 〈〉

=〈形容詞〉喉がかわいた

* napela
+ 2850 〈〉

=〈名詞〉爪

* lidola
+ 2940 〈〉

=〈名詞〉薬

* nafasa
+ 2935 〈〉

=〈名詞〉夢, 空想
M> 頭に思い浮かべる理想的な事柄

* natowa
+ 2940 〈〉

=〈名詞〉貝

* natela
+ 2940 〈〉

=〈名詞〉蓋

* nama
+ 2944 〈〉

=〈名詞〉終わり

* namada
+ 2788 〈〉

=〈名詞〉妻

* niwa
+ 2448 〈〉

=〈名詞〉魚
=:さかな, サカナ
M>魚。水に棲む動物全般を含む

* nika
+ 2786 〈〉

=〈名詞〉私

* nikoshiela
+ 2959 〈〉

=〈名詞〉葦, ヨシ, つまらないこと

* nikoshielo
+ 2959 〈〉

=〈形容詞〉退屈, つまらない

* nikora
+ 2925 〈〉

=〈名詞〉器, 皿, お椀

* nimea
+ 2788 〈〉

=〈名詞〉女

* nina
+ 2704 〈〉

=〈名詞〉b
M>12進数のb。10進数では11

* nuka
+ 2967〈〉

=〈名詞〉刃物, 刀, 包丁, ナイフ

* rupae
+ 2851 〈〉

=〈動詞〉浮く

* nooda
+ 2991〈〉

=〈名詞〉鹿

* roba
+ 2964〈〉

=〈名詞〉汚れ, 汚物, 汚染

* robo
+ 2906 〈〉

=〈形容詞〉汚い

* noza
+ 2923 〈〉

=〈名詞〉丸, 円

* nozo
+ 2906 〈〉

=〈形容詞〉丸い

* rottele
+ 2945 〈〉

=〈動詞〉流す

* rottre
+ 2851 〈〉

=〈動詞〉流れる

* ne
+ 2850 〈〉

=〈動詞〉思い浮かぶ, 印象を持つ

* netima
+ 2850 〈〉

=〈名詞〉膝

* neso
+ 2995〈〉

=〈形容詞〉正しい

* nessa
+ 2945 〈〉

=〈名詞〉神殿

* remo
+ 2953 〈〉

=〈形容詞〉濃い

* META-ALPHABET-ORDER

- aiuoeøygbjvdzlwqhkpcftslmxe

* META-VERSION

- 

* META-CHANGE



