* e
+ 2786 〈名詞〉

=〈名詞〉私

* o
+ 2786 〈名詞〉

=〈名詞〉あなた

* bu
+ 2704 〈名詞〉

=〈名詞〉2
M>12進数の2

* yy
+ 2704 〈名詞〉

=〈名詞〉4
M>12進数の4

* lo
+ 2704 〈名詞〉

=〈名詞〉8
M>12進数の8

* ei
+ 2448 〈名詞〉

=〈名詞〉人, 人類, 人間
=:ヒト、ひと
-〈関連〉{velimo}獣, {etele}生物, {labo}動物, {mas}人間集団, {kunsolo}村

* ze
+ 2448 〈名詞〉

=〈名詞〉私(過去)
M>{e}の過去形主格。
U>複数であると明示したいときは{zepe}

* zo
+ 2448 〈名詞〉

=〈名詞〉あなたは（過去）
M>{o}の過去形
U>複数であると明示したいときは{zope}

* ka
+ 2544 〈名詞〉

=〈名詞〉これ

* sa
+ 2544 〈名詞〉

=〈名詞〉あれ

* te
+ 2543 〈名詞〉

=〈名詞〉彼

* ska
+ 2704 〈名詞〉

=〈名詞〉星

* kia
+ 2704 〈名詞〉

=〈名詞〉1
M>12進数の1

* den
+ 2704 〈名詞〉

=〈名詞〉5
M>12進数の5

* epe
+ 2448 〈名詞〉

=〈名詞〉私たち
=: わたしたち, ぼくたち, おれたち, じぶんたち, 私達, 僕達, 俺達, 自分達, 僕たち, 自分たち, 俺たち
M> 一人称複数主格。
-{e}

* ope
+ 2448 〈名詞〉

=〈名詞〉 あなたたち
=: きみたち, 君達, あなた達, 君たち
M> 二人称主格複数
-{o}

* sla
+ 2544 〈疑問詞〉

=〈疑問詞〉何

* kan
+ 2448 〈動詞〉

=〈動詞〉ある, である
M>物が存在していることを示すコピュラ

* abo
+ 2704 〈名詞〉

=〈名詞〉0

* shi
+ 2704 〈名詞〉

=〈名詞〉7
M>12進数の7

* azo
+ 2704 〈名詞〉

=〈名詞〉10
M>12進数の10。

* nina
+ 2704 〈名詞〉

=〈名詞〉b
M>12進数のb。10進数では11

* juna
+ 2704 〈名詞〉

=〈名詞〉3
M>12進数の3

* yopa
+ 2704 〈名詞〉

=〈名詞〉9
M>12進数の9

* niwo
+ 2448 〈名詞〉

=〈名詞〉魚
=:さかな, サカナ
M>魚。水に棲む動物全般を含む
-〈類〉 {labo}, {velimo}

* labo
+ 2448 〈名詞〉

=〈名詞〉動物
M>主に地面に固定されない生き物全般、ただし植物プランクトンは含まれない。狭義の動物（獣）は{velimo}
-〈類〉{niwo}, {velimo}, {etele}

* hasi
+ 2448 〈名詞〉

=〈名詞〉犬
=:イヌ, いぬ
-{tsino}猫

* taba
+ 2448 〈名詞〉

=〈名詞〉植物
-{ses}草, {deigo}樹木

* pato
+ 2448 〈名詞〉

=〈名詞〉鳥
=:トリ

* zepe
+ 2448 〈名詞〉

=〈名詞〉わたしたち(過去)
M>{ze}を複数にしたもの。

* zope
+ 2448 〈名詞〉

=〈名詞〉あなたたちは（過去）
M>{zo}の複数形

* jula
+ 2448 〈名詞〉

=〈名詞〉虫,昆虫

* iski
+ 2448 〈名詞〉

=〈名詞〉空

* gene
+ 2544 〈名詞〉

=〈名詞〉そこ

* sima
+ 2544 〈疑問詞〉

=〈疑問詞〉誰

* nabu
+ 2584 〈名詞〉

=〈名詞〉野蛮

* tepe
+ 2544 〈名詞〉

=〈名詞〉彼ら

* meka
+ 2543 〈名詞〉

=〈名詞〉水

* zeka
+ 2704 〈名詞〉

=〈名詞〉6
M>12進数の6

* kima
+ 2786 〈名詞〉

=〈名詞〉ここ

* gane
+ 2786 〈名詞〉

=〈名詞〉そこ

* sama
+ 2786 〈疑問詞〉

=〈疑問詞〉どこ

* khide
+ 2704 〈名詞〉

=〈名詞〉a
M>12進数のa。10進数では10

* shisa
+ 2448 〈名詞〉

=〈名詞〉草

* etele
+ 2448 〈名詞〉

=〈名詞〉生物,生き物
=:いきもの
-{niwo}魚, {lado}動物, {velimo}獣, {ei}人, {taba}植物, {ses}草, {pato}鳥

* tsino
+ 2448 〈名詞〉

=〈名詞〉猫
=:ねこ, ネコ, ぬこ
-{hasi}犬

* deigo
+ 2448 〈名詞〉

=〈名詞〉木,樹木

* tsiza
+ 2448 〈名詞〉

=〈名詞〉時,時間

* mekro
+ 2448 〈名詞〉

=〈名詞〉海,海洋

* habro
+ 2448 〈名詞〉

=〈名詞〉雲

* machi
+ 2448 〈名詞〉

=〈名詞〉土,土壌

* malpa
+ 2448 〈名詞〉

=〈名詞〉芋
=:いも

* popli
+ 2448 〈名詞〉

=〈名詞〉子供
=:こども

* kalin
+ 2448 〈動詞〉

=〈動詞〉好き

* satsi
+ 2786 〈疑問詞〉

=〈疑問詞〉いつ

* byekoo
+ 2448 〈名詞〉

=〈名詞〉人間集団

* velimo
+ 2448 〈名詞〉

=〈名詞〉獣,動物
=:けもの
M>(人間以外の)魚類と鳥類を除いた脊椎動物。
-〈類〉　{niwo}, {lado}, {ei}, {hasi}

* kunsolo
+ 2448 〈名詞〉

=〈名詞〉村
S>{zepe kan kunsolonis.}→わたしたちは村にいました。

* beusila
+ 2584 〈名詞〉

=〈名詞〉みかん

* hundeigo
+ 2448 〈名詞〉

=〈名詞〉杉, 針葉樹
M>針葉樹全般も代表的に指す

* META-ALPHABET-ORDER

- 

* META-VERSION

- 

* META-CHANGE



