* aata
+ 2834 〈名詞〉

=〈名詞〉文,文字

* aemi
+ 2834 〈名詞〉

=〈名詞〉芽

* abo
+ 2704 〈名詞〉

=〈名詞〉0

* azo
+ 2704 〈名詞〉

=〈名詞〉10
M>12進数の10。

* aka
+ 2788 〈名詞〉

=〈名詞〉全て, 全部

* akebi
+ 2850

=〈名詞〉毒

* atali
+ 2834 〈名詞〉

=〈名詞〉本,書籍

* atan
+ 2838

=〈動詞〉欲する, 求める

* iyo
+ 2788 〈名詞〉

=〈名詞〉他

* ipola
+ 2850

=〈名詞〉手

* ifin
+ 2850

=〈動詞〉来る

* iski
+ 2448 〈名詞〉

=〈名詞〉空

* inhassa
+ 2788 〈感嘆詞〉

=〈感嘆詞〉こんにちは, おはよう

* ujin
+ 2850

=〈動詞〉刺す

* ukura
+ 2834 〈名詞〉

=〈名詞〉頭

* o
+ 2786 〈名詞〉

=〈名詞〉あなた

* oka
+ 2834 〈名詞〉

=〈名詞〉目

* ope
+ 2448 〈名詞〉

=〈名詞〉 あなたたち
=: きみたち, 君達, あなた達, 君たち
M> 二人称主格複数
-{o}

* e
+ 2786 〈名詞〉

=〈名詞〉私

* ei
+ 2448 〈名詞〉

=〈名詞〉人, 人類, 人間
=:ヒト、ひと
-〈関連〉{velimo}獣, {etele}生物, {labo}動物, {kunsolo}村

* ei
+ 2788 〈名詞〉

=〈名詞〉人

* ekun
+ 2850

=〈動詞〉落ちる

* epe
+ 2448 〈名詞〉

=〈名詞〉私たち
=: わたしたち, ぼくたち, おれたち, じぶんたち, 私達, 僕達, 俺達, 自分達, 僕たち, 自分たち, 俺たち
M> 一人称複数主格。
-{e}

* etele
+ 2448 〈名詞〉

=〈名詞〉生物,生き物
=:いきもの
-{niwo}魚, {lado}動物, {velimo}獣, {ei}人, {taba}植物, {ses}草, {pato}鳥

* yopa
+ 2704 〈名詞〉

=〈名詞〉9
M>12進数の9

* yorpa
+ 2788 〈名詞〉

=〈名詞〉夜

* yy
+ 2704 〈名詞〉

=〈名詞〉4
M>12進数の4

* yylein
+ 2851

=〈動詞〉縫う

* yypøn
+ 2850

=〈動詞〉吸う

* yyman
+ 2851

=〈動詞〉結ぶ

* gaha
+ 2788 〈形容詞〉

=〈形容詞〉大きい

* gane
+ 2786 〈名詞〉

=〈名詞〉そこ

* gueni
+ 2850

=〈名詞〉肝

* gumo
+ 2834 〈名詞〉

=〈名詞〉(猿や人間や哺乳類以外の)耳

* gunda
+ 2788 〈形容詞〉

=〈形容詞〉重い

* goton
+ 2850

=〈動詞〉死ぬ

* gene
+ 2544 〈名詞〉

=〈名詞〉そこ

* banta
+ 2850

=〈名詞〉胸

* biba
+ 2834 〈名詞〉

=〈名詞〉花,装飾

* bu
+ 2704 〈名詞〉

=〈名詞〉2
M>12進数の2

* beusila
+ 2584 〈名詞〉

=〈名詞〉みかん

* byekoo
+ 2448 〈名詞〉

=〈名詞〉人間集団

* jibu
+ 2834 〈名詞〉

=〈名詞〉種

* jula
+ 2448 〈名詞〉

=〈名詞〉虫,昆虫

* juna
+ 2704 〈名詞〉

=〈名詞〉3
M>12進数の3

* dada
+ 2834 〈名詞〉

=〈名詞〉父

* daqan
+ 2851

=〈動詞〉押す

* darkin
+ 2850

=〈動詞〉戦う

* duuta
+ 2788 〈名詞〉

=〈名詞〉夫

* domano
+ 2448 〈名詞〉

=〈名詞〉獣,動物
=:けもの
M>(人間以外の)魚類と鳥類を除いた脊椎動物。
-〈類〉　{niwo}, {lado}, {ei}, {hasi}

* deigo
+ 2448 〈名詞〉

=〈名詞〉木,樹木

* deli
+ 2834 〈名詞〉

=〈名詞〉舌

* den
+ 2704 〈名詞〉

=〈名詞〉5
M>12進数の5

* zo
+ 2448 〈名詞〉

=〈名詞〉あなたは（過去）
M>{o}の過去形
U>複数であると明示したいときは{zope}

* zope
+ 2448 〈名詞〉

=〈名詞〉あなたたちは（過去）
M>{zo}の複数形

* ze
+ 2448 〈名詞〉

=〈名詞〉私(過去)
M>{e}の過去形主格。
U>複数であると明示したいときは{zepe}

* zeka
+ 2704 〈名詞〉

=〈名詞〉6
M>12進数の6

* zepe
+ 2448 〈名詞〉

=〈名詞〉わたしたち(過去)
M>{ze}を複数にしたもの。

* zyyminao
+ 2850

=〈名詞〉腸

* labo
+ 2448 〈名詞〉

=〈名詞〉動物
M>主に地面に固定されない生き物全般、ただし植物プランクトンは含まれない。狭義の動物（獣）は{velimo}
-〈類〉{niwo}, {velimo}, {etele}

* laputo
+ 2788 〈名詞〉

=〈名詞〉男

* lamo
+ 2850

=〈名詞〉腹

* liiton
+ 2851

=〈動詞〉投げる

* ligan
+ 2850

=〈動詞〉飲む

* lilo
+ 2834 〈名詞〉

=〈名詞〉尻尾

* liwon
+ 2850

=〈動詞〉泳ぐ

* lipa
+ 2850

=〈名詞〉足

* lo
+ 2704 〈名詞〉

=〈名詞〉8
M>12進数の8

* lein
+ 2850

=〈動詞〉笑う

* legeten
+ 2850

=〈動詞〉殺す

* ledon
+ 2850

=〈動詞〉下げる

* lekin
+ 2850

=〈動詞〉割る

* letan
+ 2850

=〈動詞〉上げる

* lemilen
+ 2850

=〈動詞〉横たわる

* len
+ 2850

=〈動詞〉座る

* lyun
+ 2850

=〈動詞〉回る

* lyyttø
+ 2834 〈名詞〉

=〈名詞〉血,体液

* habro
+ 2448 〈名詞〉

=〈名詞〉雲

* haten
+ 2850

=〈動詞〉飛ぶ

* hasi
+ 2448 〈名詞〉

=〈名詞〉犬
=:イヌ, いぬ
-{tsino}猫

* hassa
+ 2788 〈名詞〉

=〈名詞〉太陽, 日, 昼

* hassa
+ 2851

=〈名詞〉太陽

* hiko
+ 2834 〈名詞〉

=〈名詞〉根

* hunin
+ 2850

=〈動詞〉嗅ぐ

* hundeigo
+ 2448 〈名詞〉

=〈名詞〉杉, 針葉樹
M>針葉樹全般も代表的に指す

* hunto
+ 2834 〈名詞〉

=〈名詞〉鼻

* hon
+ 2850

=〈動詞〉吹く

* hebuu
+ 2834 〈名詞〉

=〈名詞〉羽根

* hen
+ 2786 〈名詞〉

= 〈名詞〉紙

* ka
+ 2544 〈名詞〉

=〈名詞〉これ

* kalausi
+ 2850

=〈名詞〉背

* kalin
+ 2448 〈動詞〉

=〈動詞〉好き

* kan
+ 2448 〈動詞〉

=〈動詞〉ある, である
M>物が存在していることを示すコピュラ

* kan
+ 2851

=〈動詞〉言う

* kia
+ 2704 〈名詞〉

=〈名詞〉1
M>12進数の1

* kian
+ 2851

=〈動詞〉数える

* kiyon
+ 2850

=〈動詞〉噛む

* kima
+ 2786 〈名詞〉

=〈名詞〉ここ

* kin
+ 2850

=〈動詞〉切る

* kun
+ 2850

=〈動詞〉立つ

* kunan
+ 2861

=〈動詞〉眠る

* kunton
+ 2850

=〈動詞〉与える

* kunsolo
+ 2448 〈名詞〉

=〈名詞〉村
S>{zepe kan kunsolonis.}→わたしたちは村にいました。

* kon
+ 2850

=〈動詞〉聞く, 聴く

* konto
+ 2851

=〈名詞〉川

* keden
+ 2850

=〈動詞〉生きる

* kesin
+ 2850

=〈動詞〉狩る

* ken
+ 2850

=〈動詞〉見る

* khide
+ 2704 〈名詞〉

=〈名詞〉a
M>12進数のa。10進数では10

* krapto
+ 2834 〈名詞〉

=〈名詞〉虫
=:昆虫

* krama
+ 2834 〈名詞〉

=〈名詞〉卵

* pade
+ 2788 〈形容詞〉

=〈形容詞〉広い

* papa
+ 2834 〈名詞〉

=〈名詞〉母

* pato
+ 2448 〈名詞〉

=〈名詞〉鳥
=:トリ

* piekki
+ 2788 〈形容詞〉

=〈形容詞〉小さい

* pinioka
+ 2834 〈名詞〉

=〈名詞〉瞳

* pula
+ 2843

=〈名詞〉都市
M> 複数の町が集中している地域

* polassa
+ 2851

=〈名詞〉月

* popli
+ 2448 〈名詞〉

=〈名詞〉子供
=:こども

* chiyon
+ 2850

=〈動詞〉吐く

* chika
+ 2788 〈名詞〉

=〈名詞〉子供

* chiku
+ 2850

=〈名詞〉爪

* chikra
+ 2834 〈名詞〉

=〈名詞〉枝

* chino
+ 2448 〈名詞〉

=〈名詞〉猫
=:ねこ, ネコ, ぬこ
-{hasi}犬

* fibo
+ 2788 〈形容詞〉

=〈形容詞〉厚い

* fibomin
+ 2851

=〈動詞〉遊ぶ

* fejen
+ 2850

=〈動詞〉こする

* flanden
+ 2851

=〈動詞〉膨らむ
=: 膨張する, ふくらむ

* fluuka
+ 2788 〈形容詞〉

=〈形容詞〉細い

* taba
+ 2448 〈名詞〉

=〈名詞〉植物
-{ses}草, {deigo}樹木

* tabata
+ 2834 〈名詞〉

=〈名詞〉樹皮

* talan
+ 2850

=〈動詞〉読む, 読書する

* talan
+ 2851

=〈動詞〉歌う

* talo
+ 2850

=〈名詞〉脚

* taloini
+ 2834 〈名詞〉

=〈名詞〉ひも

* tahba
+ 2788 〈形容詞〉

=〈形容詞〉多い

* tatan
+ 2850

=〈動詞〉叩く

* tan
+ 2850

=〈動詞〉思う

* tipa
+ 2788 〈形容詞〉

=〈形容詞〉短い

* tuuhe
+ 2834 〈名詞〉

=〈名詞〉虱
=:しらみ

* toka
+ 2788 〈形容詞〉

=〈形容詞〉長い

* te
+ 2543 〈名詞〉

=〈名詞〉彼

* teen
+ 2850

=〈動詞〉歩く

* tebu
+ 2850

=〈名詞〉膝

* tebun
+ 2850

=〈動詞〉持つ

* tedela
+ 2834 〈名詞〉

=〈名詞〉翼

* tele
+ 2850

=〈名詞〉腕

* teletsen
+ 2834 〈名詞〉

=〈名詞〉睫毛
=:まつげ

* tepe
+ 2544 〈名詞〉

=〈名詞〉彼ら

* tsiza
+ 2448 〈名詞〉

=〈名詞〉時,時間

* tsengi
+ 2834 〈名詞〉

=〈名詞〉髪

* sa
+ 2544 〈名詞〉

=〈名詞〉あれ

* satsi
+ 2786 〈疑問詞〉

=〈疑問詞〉いつ

* sama
+ 2786 〈疑問詞〉

=〈疑問詞〉どこ

* samo
+ 2788 〈疑問詞〉

=〈疑問詞〉どのように

* sankane
+ 2834 〈名詞〉

=〈名詞〉獣の耳

* sigi
+ 2851

=〈名詞〉雨

* sikin
+ 2851

=〈動詞〉引く

* sima
+ 2544 〈疑問詞〉

=〈疑問詞〉誰

* sin
+ 2850

=〈動詞〉知る

* sirko
+ 2834 〈名詞〉

=〈名詞〉生き物の角

* seki
+ 2834 〈名詞〉

=〈名詞〉草

* sema
+ 2850

=〈名詞〉心

* seman
+ 2850

=〈動詞〉食べる

* seren
+ 2850

=〈動詞〉寝る

* syykka
+ 2788 〈形容詞〉

=〈形容詞〉細い

* syyma
+ 2788 〈形容詞〉

=〈形容詞〉少ない

* sla
+ 2544 〈疑問詞〉

=〈疑問詞〉何

* shi
+ 2704 〈名詞〉

=〈名詞〉7
M>12進数の7

* shiin
+ 2850

=〈動詞〉掻く

* shielo
+ 2834 〈名詞〉

=〈名詞〉蛇
=:へび, ヘビ

* shiko
+ 2834 〈名詞〉

=〈名詞〉歯

* shitka
+ 2834 〈名詞〉

=〈名詞〉骨

* shisa
+ 2448 〈名詞〉

=〈名詞〉草

* ska
+ 2704 〈名詞〉

=〈名詞〉星

* ska
+ 2851

=〈名詞〉星

* skan
+ 2850

=〈動詞〉呼吸する

* skan
+ 2851

=〈動詞〉凍る

* mabou
+ 2834 〈名詞〉

=〈名詞〉肉

* malpa
+ 2448 〈名詞〉

=〈名詞〉芋
=:いも

* maku
+ 2834 〈名詞〉

=〈名詞〉口

* maputo
+ 2850

=〈名詞〉首

* machi
+ 2448 〈名詞〉

=〈名詞〉土,土壌

* marbali
+ 2834 〈名詞〉

=〈名詞〉森,森林

* mika
+ 2834 〈名詞〉

=〈名詞〉果物,実

* mipø
+ 2834 〈名詞〉

=〈名詞〉油,脂

* minola
+ 2834 〈名詞〉

=〈名詞〉皮

* mebarun
+ 2850

=〈動詞〉絞る

* medon
+ 2850

=〈動詞〉恐れる

* meka
+ 2543 〈名詞〉

=〈名詞〉水

* meka
+ 2851

=〈名詞〉水

* mekawen
+ 2850

=〈動詞〉洗う

* mekro
+ 2448 〈名詞〉

=〈名詞〉海,海洋

* mefen
+ 2850

=〈動詞〉拭く

* xeshi
+ 2834 〈名詞〉

=〈名詞〉縄,ロープ

* nabu
+ 2584 〈名詞〉

=〈名詞〉野蛮

* namada
+ 2788 〈名詞〉

=〈名詞〉妻

* niwo
+ 2448 〈名詞〉

=〈名詞〉魚
=:さかな, サカナ
M>魚。水に棲む動物全般を含む
-〈類〉 {labo}, {velimo}

* nimea
+ 2788 〈名詞〉

=〈名詞〉女

* nina
+ 2704 〈名詞〉

=〈名詞〉b
M>12進数のb。10進数では11

* 葉
+ 2834 〈名詞〉

=〈名詞〉apila

* rupan
+ 2851

=〈動詞〉浮く

* rotan
+ 2851

=〈動詞〉流れる

* META-ALPHABET-ORDER

- aiuoeøygbjvdzlwqhkpcftslmxn

* META-VERSION

- 

* META-CHANGE



