* metore
+ 2936

=〈動詞〉注ぐ

* gese
+ 2936

=〈動詞〉嘘をつく


* lyoma
+ 2936

=〈名詞〉車
M> 牛車、馬車、人工物の回転する部分

* lyomotana
+ 2936

=〈名詞〉風車

* lyomomeka
+ 2936

=〈名詞〉水車

* gesa
+ 2935

=〈名詞〉嘘

* muwa
+ 2935

=〈名詞〉意味

* jibowa
+ 2935

=〈名詞〉戦争, 戦い

* bonawa
+ 2935

=〈名詞〉市場



* poya
+ 2935

=〈形容詞〉かわいい

* apele
+ 2935

=〈動詞〉開く, 広げる, ほどく, 展開する


* pyome
+ 2935

=〈動詞〉萌える, かわいいと思う, 良いと思う
M> 物のもつ魅力に気づく

* samele
+ 2935

=〈動詞〉例える
=:たとえる


* kefele
+ 2935

=〈動詞〉比べる, 比較する
=: くらべる

* amava
+ 2935

=〈名詞〉夢
M> 睡眠中に感じる実際の出来事でないこと

* tapesa
+ 2935

=〈名詞〉夢, 空想
M> 頭に思い浮かべる理想的な事柄


* amaho
+ 2934

=〈形容詞〉苦しい, つらい


* mipaino
+ 2933

=〈形容詞〉油味, おいしい
M> 油が含まれた食品のおいしさに使う

* jamo
+ 2930

=〈形容詞〉甘い

* xaro
+ 2930

=〈形容詞〉辛い

* malyo
+ 2930

=〈形容詞〉酸っぱい


* yupa
+ 2929

=〈名詞〉鼠
=：ねずみ

* hanputela
+ 2928

=〈名詞〉公園

* kiyonshila
+ 2928

=〈名詞〉絵

* mitsapa
+ 2928

=〈名詞〉食器

* mikkenya
+ 2928

=〈名詞〉水路, 用水


* saruutopa
+ 2928

=〈名詞〉目標

* kuteema
+ 2928

=〈名詞〉駅
M> 街道の宿場が集中した箇所、または鉄道の停車場

* buta
+ 2928

=〈名詞〉切り株, 断面


* a
+ 2786

=〈名詞〉私

* aata
+ 2834 〈名詞〉

=〈名詞〉文,文字

* aoro
+ 2923

=〈形容詞〉巨大な
U> 自然物や人間以外の生物の存在感を表すのに使われる

* aemi
+ 2834 〈名詞〉

=〈名詞〉芽

* agaho
+ 2788 〈形容詞〉

=〈形容詞〉

* aba
+ 2704 〈名詞〉

=〈名詞〉0

* aza
+ 2704 〈名詞〉

=〈名詞〉10
M>12進数の10。

* aka
+ 2788 〈名詞〉

=〈名詞〉全て, 全部

* akeba
+ 2850

=〈名詞〉毒

* apa
+ 2448 〈名詞〉

=〈名詞〉私たち
=: わたしたち, ぼくたち,, じぶんたち, 私達, 僕達, 俺達, 自分達, 僕たち, 自分たち, 俺たち
M> 一人称複数主格。
-{a}

* apila
+ 2834 〈名詞〉

=〈名詞〉葉

* amabe
+ 2925

=〈動詞〉売る

* amatsuwana
+ 2924

=〈名詞〉水銀

* iota
+ 2906

=〈名詞〉名前

* iya
+ 2788 〈名詞〉

=〈名詞〉他

* ipola
+ 2850

=〈名詞〉手

* ifese
+ 2850

=〈動詞〉読む, 読書する

* itisa
+ 2786 〈名詞〉

= 〈名詞〉紙

* imube
+ 2924

=〈動詞〉握る

* ino
+ 2906

=〈形容詞〉良い

* inhassa
+ 2788 〈感嘆詞〉

=〈感嘆詞〉こんにちは, おはよう

* ubo
+ 2906

=〈形容詞〉悪い

* ubra
+ 2906

=〈名詞〉赤

* uje
+ 2850

=〈動詞〉刺す

* ukura
+ 2834 〈名詞〉

=〈名詞〉頭

* upa
+ 2923

=〈名詞〉赤ちゃん, 乳幼児

* oa
+ 2786 〈名詞〉

=〈名詞〉あなた

* oapa
+ 2448 〈名詞〉

=〈名詞〉 あなたたち
=: きみたち, 君達, あなた達, 君たち
M> 二人称主格複数
-{ba}

* obume
+ 2924

=〈動詞〉潰す
=: つぶす

* olupika
+ 2925

=〈名詞〉ぶどう

* oluchina
+ 2924

=〈名詞〉金

* oloppane
+ 2923

=〈動詞〉ふざける, 冗談を言う

* olto
+ 2906

=〈形容詞〉東の

* oka
+ 2834 〈名詞〉

=〈名詞〉目

* oska
+ 2448 〈名詞〉

=〈名詞〉空

* egena
+ 2906

=〈名詞〉緑

* eletso
+ 2906

=〈形容詞〉寒い

* ekila
+ 2448 〈名詞〉

=〈名詞〉虫,昆虫

* ekina
+ 2924

=〈名詞〉銀

* ekele
+ 2925

=〈動詞〉落とす

* ekke
+ 2850

=〈動詞〉落ちる

* epena
+ 2923

=〈名詞〉屋根

* etime
+ 2838

=〈動詞〉欲する, 求める

* etela
+ 2834 〈名詞〉

=〈名詞〉本,書籍

* etena
+ 2448 〈名詞〉

=〈名詞〉生物,生き物
=:いきもの
-{niwa}魚

* estese
+ 2925

=〈動詞〉書く

* esteshila
+ 2923

=〈名詞〉ペン, 筆, 筆記具

* yopa
+ 2704

=〈名詞〉9
M>12進数の9

* yy
+ 2704 〈名詞〉

=〈名詞〉4
M>12進数の4

* yyleie
+ 2851

=〈動詞〉縫う

* yypøe
+ 2850

=〈動詞〉吸う

* yymae
+ 2851

=〈動詞〉結ぶ

* ginajime
+ 2925

=〈動詞〉苦しむ

* guena
+ 2850

=〈名詞〉肝

* gushila
+ 2923

=〈名詞〉薪

* goote
+ 2850

=〈動詞〉死ぬ

* goga
+ 2923

=〈名詞〉地面

* gewera
+ 2923

=〈名詞〉岩

* banka
+ 2923

=〈名詞〉商人

* banta
+ 2850

=〈名詞〉胸

* biba
+ 2834 〈名詞〉

=〈名詞〉花,装飾

* binke
+ 2850

=〈動詞〉食べる

* buupa
+ 2704 〈名詞〉

=〈名詞〉2
M>12進数の2

* buna
+ 2924

=〈名詞〉笛

* bunsyore
+ 2923

=〈動詞〉盗む, 奪う

* bosoa
+ 2906

=〈名詞〉灰

* beia
+ 2448 〈名詞〉

=〈名詞〉人, 人類, 人間
=:ヒト、ひと

* beiluka
+ 2923

=〈名詞〉先生, 教師

* beusila
+ 2584 〈名詞〉

=〈名詞〉みかん

* besa
+ 2906

=〈名詞〉雪

* byekoa
+ 2448 〈名詞〉

=〈名詞〉人間集団

* janaza
+ 2923

=〈名詞〉三角形

* janba
+ 2923

=〈名詞〉袋

* jigo
+ 2906

=〈形容詞〉古い

* jibula
+ 2834 〈名詞〉

=〈名詞〉種

* jira
+ 2906

=〈名詞〉夕方

* juna
+ 2704 〈名詞〉

=〈名詞〉3
M>12進数の3

* jeraza
+ 2923

=〈名詞〉縞模様, 縞々
=: しましま

* jenekila
+ 2924

=〈名詞〉青銅

* dada
+ 2834 〈名詞〉

=〈名詞〉父

* daqae
+ 2851

=〈動詞〉押す

* dakie
+ 2850

=〈動詞〉戦う

* dapa
+ 2923

=〈名詞〉家, 建物

* dama
+ 2906

=〈名詞〉土

* duuta
+ 2788 〈名詞〉

=〈名詞〉夫

* dungo
+ 2788 〈形容詞〉

=〈形容詞〉重い

* dowana
+ 2448 〈名詞〉

=〈名詞〉獣
=:けもの
M>(人間以外の)魚類と鳥類を除いた脊椎動物。

* deiga
+ 2448 〈名詞〉

=〈名詞〉木,樹木

* deigokimeya
+ 2924

=〈名詞〉木こり

* dee
+ 2704 〈名詞〉

=〈名詞〉5
M>12進数の5

* deena
+ 2906

=〈名詞〉都市

* delia
+ 2834 〈名詞〉

=〈名詞〉舌

* dekensa
+ 2906

=〈名詞〉年

* zika
+ 2923

=〈名詞〉線

* zoa
+ 2448 〈名詞〉

=〈名詞〉あなたは（過去）
M>{ba}の過去形
U>複数であると明示したいときは{zopa}

* zoewa
+ 2906

=〈名詞〉氷

* zoloke
+ 2925

=〈動詞〉待つ

* zopa
+ 2448 〈名詞〉

=〈名詞〉あなたたちは（過去）
M>{ba}の複数形

* zonka
+ 2923

=〈名詞〉鞄

* zewo
+ 2906

=〈形容詞〉左の

* zeka
+ 2704 〈名詞〉

=〈名詞〉6
M>12進数の6

* zepa
+ 2448 〈名詞〉

=〈名詞〉わたしたち(過去)
M>{za}を複数にしたもの。

* zyymina
+ 2850

=〈名詞〉腸

* la
+ 2704 〈名詞〉

=〈名詞〉8
M>12進数の8

* lae
+ 2906

=〈動詞〉燃える

* miwa
+ 2448 〈名詞〉

=〈名詞〉動物
M> 動き回る生物

* laputa
+ 2788 〈名詞〉

=〈名詞〉男

* latte
+ 2925

=〈動詞〉走る

* lama
+ 2850

=〈名詞〉腹

* lamako
+ 2923

=〈形容詞〉空腹の

* lanto
+ 2923

=〈名詞〉高い

* liite
+ 2851

=〈動詞〉投げる

* liepo
+ 2906

=〈形容詞〉綺麗な

* lieno
+ 2923

=〈名詞〉低い

* lige
+ 2850

=〈動詞〉飲む

* liza
+ 2906

=〈名詞〉塩

* lila
+ 2834 〈名詞〉

=〈名詞〉尻尾

* liwe
+ 2850

=〈動詞〉泳ぐ

* lipa
+ 2850

=〈名詞〉足

* lipaea
+ 2906

=〈名詞〉黄

* linpila
+ 2923

=〈名詞〉尿

* lukano
+ 2906

=〈形容詞〉滑らかな

* lukane
+ 2923

=〈動詞〉教える

* looto
+ 2906

=〈形容詞〉遠い

* loometo
+ 2906

=〈形容詞〉いっぱいな

* loonke
+ 2850

=〈動詞〉来る

* lotooe
+ 2850

=〈動詞〉下がる

* lotolle
+ 2925

=〈動詞〉下げる

* lotta
+ 2923

=〈名詞〉背負子, リュック

* legetee
+ 2850

=〈動詞〉殺す

* lekie
+ 2850

=〈動詞〉割る

* lekka
+ 2923

=〈名詞〉酒

* lepoluka
+ 2923

=〈名詞〉学生, 生徒

* letenle
+ 2850

=〈動詞〉横たわる

* lyue
+ 2850

=〈動詞〉回る

* lyyttø
+ 2834 〈名詞〉

=〈名詞〉血,体液

* waga
+ 2906

=〈名詞〉黒

* wola
+ 2924

=〈名詞〉穴

* welegana
+ 2924

=〈名詞〉窓

* wema
+ 2923 〈名詞〉

=〈名詞〉音

* haba
+ 2906

=〈名詞〉白

* hadasa
+ 2906

=〈名詞〉塵

* halubaka
+ 2923

=〈名詞〉港

* hawa
+ 2906

=〈名詞〉霧

* hattre
+ 2850

=〈動詞〉飛ぶ

* hasi
+ 2448 〈名詞〉

=〈名詞〉犬
=:イヌ, いぬ
-{tsina}猫

* haska
+ 2923

=〈名詞〉くもり
=: 曇天, 曇り

* haska
+ 2906

=〈名詞〉煙

* hassa
+ 2788 〈名詞〉

=〈名詞〉太陽, 日, 昼

* hama
+ 2924

=〈名詞〉息

* hanuulo
+ 2906

=〈形容詞〉南の

* hanbe
+ 2925

=〈動詞〉買う

* hiixe
+ 2923

=〈動詞〉怒る

* hika
+ 2834 〈名詞〉

=〈名詞〉根

* himeye
+ 2924

=〈動詞〉被せる, 覆う
=: かぶせる, おおう

* hixo
+ 2923

=〈形容詞〉嫌な, 腹立たしい, いまいましい

* hunie
+ 2850

=〈動詞〉嗅ぐ

* hundeiga
+ 2448 〈名詞〉

=〈名詞〉杉, 針葉樹
M>針葉樹全般も代表的に指す

* hunta
+ 2834 〈名詞〉

=〈名詞〉鼻

* hoe
+ 2850

=〈動詞〉吹く

* hebuu
+ 2834 〈名詞〉

=〈名詞〉羽根

* hesio
+ 2906

=〈形容詞〉軽い

* hesse
+ 2850

=〈動詞〉笑う

* hesmite
+ 2925

=〈名詞〉感じる

* hena
+ 2923

=〈名詞〉布

* henkimela
+ 2924

=〈名詞〉地図

* ka
+ 2544 〈名詞〉

=〈名詞〉これ

* kae
+ 2851

=〈動詞〉言う

* kajiita
+ 2924

=〈名詞〉鍵

* kalausi
+ 2850

=〈名詞〉背

* kapula
+ 2925

=〈名詞〉米

* katola
+ 2923

=〈名詞〉箱, 入れ物, 容器
M> 板に囲まれた物を入れるための道具

* katona
+ 2923

=〈名詞〉机

* kasimite
+ 2906

=〈動詞〉考える

* kassa
+ 2924

=〈名詞〉彫る

* kama
+ 2925

=〈名詞〉親

* kana
+ 2786 〈名詞〉

=〈名詞〉そこ

* kia
+ 2704 〈名詞〉

=〈名詞〉1
M>12進数の1

* kolome
+ 2851

=〈動詞〉数える

* kiolo
+ 2906

=〈形容詞〉北の

* kiko
+ 2906

=〈形容詞〉鋭い

* kima
+ 2786 〈名詞〉

=〈名詞〉ここ

* kimeja
+ 2924

=〈名詞〉お金

* kine
+ 2850

=〈動詞〉切る

* kunatoka
+ 2923

=〈名詞〉ベッド

* kune
+ 2861

=〈動詞〉眠る, 寝る

* kunta
+ 2925

=〈名詞〉椅子

* kuntoe
+ 2850

=〈動詞〉与える

* kunsola
+ 2448 〈名詞〉

=〈名詞〉村
S>{zepa kae kunsolonis.}→わたしたちは村にいました。

* koe
+ 2850

=〈動詞〉聞く, 聴く

* konkidera
+ 2924

=〈名詞〉鮭

* konta
+ 2851

=〈名詞〉川

* konte
+ 2850

=〈動詞〉立つ

* ke
+ 2448 〈動詞〉

=〈動詞〉ある, である
M>物が存在していることを示すコピュラ

* kee
+ 2850

=〈動詞〉見る

* kedee
+ 2850

=〈動詞〉生きる

* keta
+ 2925

=〈名詞〉台

* ketuura
+ 2925

=〈名詞〉机

* keshie
+ 2850

=〈動詞〉狩る

* kena
+ 2544 〈名詞〉

=〈名詞〉そこ

* khida
+ 2704 〈名詞〉

=〈名詞〉a
M>12進数のa。10進数では10

* krapta
+ 2834 〈名詞〉

=〈名詞〉虫
=:昆虫

* krama
+ 2834 〈名詞〉

=〈名詞〉卵

* pado
+ 2788 〈形容詞〉

=〈形容詞〉広い

* padola
+ 2923

=〈名詞〉柱

* loka
+ 2923

=〈名詞〉船

* papa
+ 2834 〈名詞〉

=〈名詞〉母

* pata
+ 2448 〈名詞〉

=〈名詞〉鳥
=:トリ

* piekko
+ 2788 〈形容詞〉

=〈形容詞〉小さい

* pimo
+ 2923

=〈形容詞〉おいしい

* pinioka
+ 2834 〈名詞〉

=〈名詞〉瞳

* pula
+ 2843

=〈名詞〉都市
M> 複数の町が集中している地域

* pula
+ 2843

=〈名詞〉都市
M> 複数の町が集中している地域

* pola
+ 2906

=〈名詞〉夜

* polassa
+ 2851

=〈名詞〉月

* poloma
+ 2923

=〈名詞〉点

* pede
+ 2923

=〈名詞〉建てる, 組み立てる

* chibitso
+ 2923

=〈形容詞〉粘着質の, べとべとした

* chika
+ 2788 〈名詞〉

=〈名詞〉子供

* chiku
+ 2850

=〈名詞〉爪

* chikra
+ 2834 〈名詞〉

=〈名詞〉枝

* china
+ 2448 〈名詞〉

=〈名詞〉猫
=:ねこ, ネコ, ぬこ
-{hasi}犬

* chelesse
+ 2925

=〈動詞〉蹴る

* fibo
+ 2788 〈形容詞〉

=〈形容詞〉厚い

* fibomie
+ 2851

=〈動詞〉遊ぶ

* foboso
+ 2923

=〈形容詞〉細かい

* fola
+ 2906

=〈名詞〉火, 炎

* feiche
+ 2925

=〈動詞〉捨てる

* fegale
+ 2925

=〈動詞〉消す

* fege
+ 2925

=〈動詞〉消える

* feba
+ 2923

=〈名詞〉糸

* feje
+ 2850

=〈動詞〉こする

* felemedera
+ 2924

=〈名詞〉火山

* fetae
+ 2850

=〈動詞〉上がる

* fetale
+ 2925

=〈動詞〉上げる

* feto
+ 2923

=〈形容詞〉上の

* feseo
+ 2906

=〈形容詞〉西の

* femugo
+ 2906

=〈形容詞〉腐った

* flandee
+ 2851

=〈動詞〉膨らむ
=: 膨張する, ふくらむ

* ta
+ 2543 〈名詞〉

=〈名詞〉彼, 彼女

* nae
+ 2850

=〈動詞〉思う

* tagola
+ 2923

=〈名詞〉崖

* taba
+ 2448 〈名詞〉

=〈名詞〉植物
- {deiga}樹木

* tabata
+ 2834 〈名詞〉

=〈名詞〉樹皮

* taboke
+ 2925

=〈動詞〉植える

* dena
+ 2923

=〈名詞〉壁

* tadama
+ 2923

=〈名詞〉床

* taloini
+ 2834 〈名詞〉

=〈名詞〉ひも

* talote
+ 2925

=〈動詞〉育つ

* talottele
+ 2925

=〈動詞〉育てる

* tale
+ 2851

=〈動詞〉歌う

* tatae
+ 2850

=〈動詞〉叩く

* tana
+ 2906

=〈名詞〉風

* tantala
+ 2924

=〈名詞〉金属

* tuuha
+ 2834 〈名詞〉

=〈名詞〉虱
=:しらみ

* toola
+ 2850

=〈名詞〉脚

* toko
+ 2788 〈形容詞〉

=〈形容詞〉長い

* tonka
+ 2906

=〈名詞〉雲

* tee
+ 2850

=〈動詞〉歩く

* teea
+ 2906

=〈名詞〉道

* tebu
+ 2850

=〈名詞〉膝

* tebue
+ 2850

=〈動詞〉持つ

* tedela
+ 2834 〈名詞〉

=〈名詞〉翼

* tela
+ 2850

=〈名詞〉腕

* telotta
+ 2923

=〈名詞〉板

* telepo
+ 2923

=〈形容詞〉楽しい

* telepe
+ 2448 〈動詞〉

=〈動詞〉好き

* teletsee
+ 2834 〈名詞〉

=〈名詞〉睫毛
=:まつげ

* tehbo
+ 2788 〈形容詞〉

=〈形容詞〉多い

* tekone
+ 2925

=〈動詞〉作る

* tapa
+ 2544 〈名詞〉

=〈名詞〉彼ら

* tepo
+ 2788 〈形容詞〉

=〈形容詞〉短い

* teposira
+ 2924

=〈名詞〉ごみ

* seno
+ 2906

=〈形容詞〉右の

* tsiza
+ 2448 〈名詞〉

=〈名詞〉時,時間

* tso
+ 2906

=〈形容詞〉新しい

* tso
+ 2923

=〈形容詞〉悲しい

* tsowo
+ 2923

=〈形容詞〉寂しい

* tsengi
+ 2834 〈名詞〉

=〈名詞〉髪

* tronk
+ 2906

=〈名詞〉石
M>人が手で持ち上げられる程度の重さまでを石、それ以上を岩と呼ぶ

* sa
+ 2544 〈名詞〉

=〈名詞〉あれ

* sada
+ 2906

=〈名詞〉砂

* satsi
+ 2786 〈疑問詞〉

=〈疑問詞〉いつ

* sama
+ 2786 〈疑問詞〉

=〈疑問詞〉どこ

* sami
+ 2788 〈疑問詞〉

=〈疑問詞〉どのように

* sanbakuuna
+ 2923

=〈名詞〉布団, 毛布

* fukura
+ 2936

=〈名詞〉枕

* sanda
+ 2923

=〈名詞〉服

* sankana
+ 2834 〈名詞〉

=〈名詞〉獣の耳

* sie
+ 2850

=〈動詞〉知る

* sikie
+ 2851

=〈動詞〉引く

* sima
+ 2544 〈疑問詞〉

=〈疑問詞〉誰

* sirka
+ 2834 〈名詞〉

=〈名詞〉生き物の角

* sonalio
+ 2923

=〈形容詞〉礼儀正しい, さっぱりとした

* sonka
+ 2850

=〈名詞〉心, 精神

* sea
+ 2906

=〈名詞〉朝

* seki
+ 2834 〈名詞〉

=〈名詞〉草

* sekeo
+ 2906

=〈形容詞〉真っ直ぐな

* senge
+ 2923

=〈動詞〉降る
M> 雨や雪などが降る

* syyllo
+ 2788 〈形容詞〉

=〈形容詞〉細い

* syyma
+ 2788 〈形容詞〉

=〈形容詞〉少ない

* syyno
+ 2906

=〈形容詞〉近い

* svonka
+ 2925

=〈名詞〉くつした

* semi
+ 2544 〈疑問詞〉

=〈疑問詞〉何

* sluuko
+ 2788 〈形容詞〉

=〈形容詞〉細い

* shante
+ 2850

=〈動詞〉座る

* sha
+ 2704 〈名詞〉

=〈名詞〉7
M>12進数の7

* shiie
+ 2850

=〈動詞〉掻く

* shiela
+ 2834 〈名詞〉

=〈名詞〉蛇
=:へび, ヘビ

* shiza
+ 2851

=〈名詞〉雨

* shilaka
+ 2923

=〈名詞〉りんご

* shika
+ 2834 〈名詞〉

=〈名詞〉歯

* shike
+ 2850

=〈動詞〉噛む

* shitoka
+ 2834 〈名詞〉

=〈名詞〉骨

* shisa
+ 2448 〈名詞〉

=〈名詞〉草

* shimotsukaya
+ 2924

=〈名詞〉狩人

* shiroika
+ 2923

=〈名詞〉教会

* kisa
+ 2704 〈名詞〉

=〈名詞〉星


* skae
+ 2850

=〈動詞〉呼吸する

* skae
+ 2851

=〈動詞〉凍る

* maala
+ 2924

=〈名詞〉国

* mabumo
+ 2906

=〈形容詞〉鈍い

* mabou
+ 2834 〈名詞〉

=〈名詞〉肉

* malpa
+ 2448 〈名詞〉

=〈名詞〉芋
=:いも

* mawantala
+ 2924

=〈名詞〉物語

* maku
+ 2834 〈名詞〉

=〈名詞〉口

* maputa
+ 2850

=〈名詞〉首

* macha
+ 2448 〈名詞〉

=〈名詞〉土,土壌

* mache
+ 2850

=〈動詞〉吐く

* matale
+ 2923

=〈動詞〉奏でる, 演奏する

* matatola
+ 2925

=〈名詞〉牛

* matsuwa
+ 2924

=〈名詞〉銅

* matre
+ 2923

=〈動詞〉刈る, 伐採する

* manyo
+ 2923

=〈形容詞〉ぬめぬめした

* marbali
+ 2834 〈名詞〉

=〈名詞〉森,森林

* mika
+ 2834 〈名詞〉

=〈名詞〉果物,実

* mikamoka
+ 2924

=〈名詞〉料理

* mike
+ 2923

=〈動詞〉話す

* mikra
+ 2448 〈名詞〉

=〈名詞〉海,海洋

* mipa
+ 2834 〈名詞〉

=〈名詞〉油,脂

* mitunpa
+ 2925

=〈名詞〉兄弟, 姉妹
=: お兄ちゃん, 兄, 妹, お姉ちゃん, 姉

* mitowo
+ 2906

=〈形容詞〉濡れた

* minola
+ 2834 〈名詞〉

=〈名詞〉皮

* muwateli
+ 2906

=〈名詞〉言語

* mogo
+ 2906

=〈形容詞〉暖かい, 熱い, 暑い

* mokala
+ 2923

=〈名詞〉食べ物, 食材

* mokka
+ 2923

=〈名詞〉コップ

* meefe
+ 2850

=〈動詞〉拭く

* mebaryue
+ 2850

=〈動詞〉絞る

* meda
+ 2906

=〈名詞〉山

* medowe
+ 2850

=〈動詞〉恐れる

* melea
+ 2906

=〈名詞〉湖

* meka
+ 2543 〈名詞〉

=〈名詞〉水

* mekawa
+ 2923

=〈名詞〉音楽, 曲

* mekawe
+ 2850

=〈動詞〉洗う

* xusto
+ 2906

=〈形容詞〉乾いた

* xeshima
+ 2834 〈名詞〉

=〈名詞〉縄,ロープ

* naabo
+ 2584 〈名詞〉

=〈名詞〉野蛮

* nalifa
+ 2923

=〈名詞〉空気, 気体

* napuila
+ 2923

=〈形容詞〉喉

* napuko
+ 2923

=〈形容詞〉喉がかわいた

* namada
+ 2788 〈名詞〉

=〈名詞〉妻

* niwa
+ 2448 〈名詞〉

=〈名詞〉魚
=:さかな, サカナ
M>魚。水に棲む動物全般を含む

* nikora
+ 2925

=〈名詞〉器, 皿, お椀

* nimea
+ 2788 〈名詞〉

=〈名詞〉女

* nina
+ 2704 〈名詞〉

=〈名詞〉b
M>12進数のb。10進数では11

* rupae
+ 2851

=〈動詞〉浮く

* robo
+ 2906

=〈形容詞〉汚い

* noza
+ 2923

=〈名詞〉丸, 円

* nozo
+ 2906

=〈形容詞〉丸い

* nowano
+ 2923

=〈形容詞〉嬉しい

* rotae
+ 2851

=〈動詞〉流れる

* nekila
+ 2923

=〈名詞〉球

* META-ALPHABET-ORDER

- aiuoeøygbjvdzlwqhkpcftslmxe

* META-VERSION

- 

* META-CHANGE



