* fi
+ 3341 〈〉

=〈副詞〉たぶん, おそらく

* ya
+ 3341 〈〉

=〈副詞〉疑問, ?

* lu
+ 3341 〈〉

=〈副詞〉ゆっくりと

* fe
+ 3341 〈〉

=〈副詞〉速く

* fu
+ 3023 〈〉

=〈形容詞〉暗い

* le
+ 3023 〈〉

=〈形容詞〉明るい

* we
+ 3012 〈〉

=〈形容詞〉古い, 早い, 以前の, 前の

* ia
+ 2906 〈〉

=〈名詞〉名前

* na
+ 2906 〈〉

=〈形容詞〉良い, 好き

* lo
+ 2906 〈〉

=〈形容詞〉悪い, 悪の

* oa
+ 2786 〈〉

=〈名詞〉あなた

* ke
+ 2788 〈〉

=〈形容詞〉重い

* la
+ 2704 〈〉

=〈名詞〉8
M>12進数の8

* pe
+ 2995〈〉

=〈形容詞〉強い

* bu
+ 2906 〈〉

=〈形容詞〉軽い

* ka
+ 2544 〈〉

=〈名詞〉これ

* is
+ 2448 〈〉

=〈動詞〉ある, 存在する

* ba
+ 2448 〈〉

=〈名詞〉人, 人類, 人間
=:ヒト、ひと

* ta
+ 2543 〈〉

=〈名詞〉彼, 彼女

* es
+ 2945 〈〉

=〈動詞〉である

* yu
+ 2906 〈〉

=〈形容詞〉新しい

* sa
+ 2544 〈〉

=〈名詞〉あれ

* gu
+ 2995〈〉

=〈形容詞〉弱い

* kle
+ 3341 〈〉

=〈副詞〉本当に

* yun
+ 3341 〈〉

=〈副詞〉したい

* mes
+ 3341 〈〉

=〈動詞〉好む

* eyo
+ 3024 〈〉

=〈形容詞〉本当の, 真実の

* umi-
+ 3024 〈〉

=〈接続詞〉〜の中で, 〜で

* ano
+ 3012 〈〉

=〈形容詞〉同じ

* aba
+ 2704 〈〉

=〈名詞〉0

* aza
+ 2704 〈〉

=〈名詞〉10
M>12進数の10。

* aza
+ 2448 〈名詞〉

=〈名詞〉空

* aka
+ 2788 〈〉

=〈名詞〉全て, 全部

* apa
+ 2448 〈〉

=〈名詞〉私たち
=: わたしたち, ぼくたち,, じぶんたち, 私達, 僕達, 俺達, 分達, 僕たち, 分たち, 俺たち
M> 一人称複数主格。
-{a}

* ota
+ 2953 〈〉

=〈名詞〉会話, 話

* iya
+ 2788 〈〉

=〈名詞〉

* iyo
+ 2957 〈〉

=〈形容詞〉の

* ubo
+ 3009 〈〉

=〈形容詞〉嫌い, 苦手な

* upa
+ 2923 〈〉

=〈名詞〉赤ちゃん, 乳幼児

* uma
+ 2957 〈〉

=〈名詞〉内側, 内部

* umo
+ 2957 〈〉

=〈形容詞〉内側の, 中の

* oou
+ 2943 〈〉

=〈感嘆詞〉あっ, わぁ

* oyo
+ 2954 〈〉

=〈感嘆詞〉ああ
M>お風呂に入るとき、何かに腰掛けるとき。焚火で温まるとき、癒されるときなど体から力が抜けるときに使う

* ola
+ 2923 〈〉

=〈名詞〉球体, 丸, ボール

* oka
+ 2834 〈〉

=〈名詞〉目

* eza
+ 2946 〈〉

=〈名詞〉今

* ezo
+ 3012 〈〉

=〈形容詞〉今の, 現在の, 現代の, 最近の

* his
+ 2947 〈〉

=〈動詞〉聞く, 聴く

* fes
+ 2850 〈〉

=〈動詞〉知る

* yya
+ 2704 〈〉

=〈名詞〉4
M>12進数の4

* gis
+ 2943 〈〉

=〈感嘆詞〉いいえ

* owa
+ 2944 〈〉

=〈名詞〉法律, 規則, 禁止

* zoa
+ 2448 〈〉

=〈名詞〉あなたは（過去）
M>{ba}の過去形
U>複数であると明示したいときは{zopa}

* mes
+ 2944 〈〉

=〈動詞〉できる
=:出来る

* olo
+ 2995〈〉

=〈形容詞〉正しくない, 間違った, 偽の

* kia
+ 2704 〈〉

=〈名詞〉1
M>12進数の1

* pis
+ 2861 〈〉

=〈動詞〉眠る, 寝る

* kis
+ 2850 〈〉

=〈動詞〉立つ

* pes
+ 2959 〈〉

=〈接続詞〉と

* wes
+ 2851 〈〉

=〈動詞〉言う

* tsa
+ 2991〈〉

=〈名詞〉悲しみ, 絶望

* tso
+ 2923 〈〉

=〈形容詞〉悲しい

* hes
+ 2945 〈〉

=〈動詞〉思う

* sea
+ 2906 〈〉

=〈名詞〉朝

* sha
+ 2704 〈〉

=〈名詞〉7
M>12進数の7

* sti-
+ 2959 〈〉

=〈接続詞〉〜によって

* pes
+ 2940 〈〉

=〈動詞〉感じる

* nis
+ 2850 〈〉

=〈動詞〉思い浮かぶ, 印象を持つ

* pele
+ 3341 〈〉

=〈副詞〉とても

* kles
+ 3341 〈〉

=〈動詞〉確認する, 確かめる, 明らかにする

* jemo
+ 3056 〈〉

=〈形容詞〉遅い

* gola
+ 3056 〈〉

=〈名詞〉虚無, 無, 空白, 白紙

* nola
+ 3049 〈〉

=〈名詞〉輪, トーラス

* hewa
+ 3043 〈〉

=〈名詞〉中洲

* zato
+ 3043 〈〉

=〈形容詞〉平らな, 平坦な, 平野の

* zata
+ 3043 〈〉

=〈名詞〉野原, 平野

* guwa
+ 3043 〈〉

=〈名詞〉坂, 斜面, 傾斜, 斜め

* lata
+ 3043 〈〉

=〈名詞〉台所, キッチン

* wika
+ 3029 〈〉

=〈名詞〉虹

* kalo
+ 3029 〈〉

=〈形容詞〉塩辛い

* yumo
+ 3029 〈〉

=〈形容詞〉甘酸っぱい

* basa
+ 3028 〈〉

=〈名詞〉神

* fila
+ 3028 〈〉

=〈名詞〉霊

* ligu
+ 3025 〈〉

=〈副詞〉とても

* sewa
+ 3024 〈〉

=〈名詞〉野菜

* kosa
+ 3023 〈〉

=〈名詞〉昼

* meyo
+ 3020 〈〉

=〈形容詞〉後の

* sata
+ 3015 〈〉

=〈名詞〉言葉, 単語, 発言

* kabo
+ 3015 〈〉

=〈形容詞〉グレーの, 灰色の

* kaba
+ 3015 〈〉

=〈名詞〉灰色, グレー

* kala
+ 3015 〈〉

=〈名詞〉焚き火

* niso
+ 3012 〈〉

=〈形容詞〉次の

* olis
+ 3012 〈〉

=〈動詞〉真似る, 模倣する, 似せる

* maja
+ 3011 〈〉

=〈名詞〉砂糖

* lipa
+ 3009 〈〉

=〈名詞〉汗

* lyis
+ 3008 〈〉

=〈動詞〉難しい, 困難な, 苦手な

* aula
+ 2947 〈〉

=〈名詞〉紫

* aulo
+ 2947 〈〉

=〈形容詞〉紫の

* aolo
+ 2923 〈〉

=〈形容詞〉巨大な
U> 然物や人間以外の生物の存在感を表すのに使われる

* apis
+ 2993〈〉

=〈動詞〉咲く

* leha
+ 2923 〈〉

=〈名詞〉布

* ines
+ 2943 〈〉

=〈感嘆詞〉はい

* inis
+ 2448 〈〉

=〈動詞〉好く

* ubis
+ 2945 〈〉

=〈動詞〉嫌う

* ubla
+ 2906 〈〉

=〈名詞〉赤

* ublo
+ 2947 〈〉

=〈形容詞〉赤い

* ujis
+ 2850 〈〉

=〈動詞〉刺す

* oapa
+ 2448 〈〉

=〈名詞〉 あなたたち
=: きみたち, 君達, あなた達, 君たち
M> 二人称主格複数
-{ba}

* olto
+ 2906 〈〉

=〈形容詞〉東の

* okis
+ 3012 〈〉

=〈動詞〉聞こえる

* ekis
+ 2850 〈〉

=〈動詞〉見る, 経験する

* emis
+ 2945 〈〉

=〈動詞〉頼る

* yupa
+ 2929 〈〉

=〈名詞〉鼠
=：ねずみ

* yoka
+ 2990〈〉

=〈名詞〉色, 色彩

* yopa
+ 2704 〈〉

=〈名詞〉9
M>12進数の9

* namo
+ 2993〈〉

=〈名詞〉最後の, 最終の, 終わりの

* gela
+ 2989〈〉

=〈名詞〉端

* owes
+ 2944 〈〉

=〈動詞〉禁止する
=:禁じる

* gowa
+ 2923 〈〉

=〈名詞〉岩

* gisa
+ 2993〈〉

=〈名詞〉影

* bapa
+ 2957 〈〉

=〈名詞〉大きさ, 規模, 程度

* bata
+ 2906 〈〉

=〈名詞〉土

* bana
+ 2945 〈〉

=〈名詞〉欲求

* biba
+ 2834 〈〉

=〈名詞〉花,装飾

* buta
+ 2928 〈〉

=〈名詞〉切り株, 断面

* buna
+ 2924 〈〉

=〈名詞〉笛

* jika
+ 2993〈〉

=〈名詞〉谷, 峡谷, 渓谷

* boka
+ 2959 〈〉

=〈名詞〉便, 排泄物
=:うんち, うんこ

* sowa
+ 2906 〈〉

=〈名詞〉灰

* bela
+ 2850 〈〉

=〈名詞〉腕

* bisa
+ 2906 〈〉

=〈名詞〉雪

* byya
+ 2993〈〉

=〈名詞〉蚊, 虻

* jamo
+ 2930 〈〉

=〈形容詞〉甘い

* jila
+ 2906 〈〉

=〈名詞〉夕方

* juna
+ 2704 〈〉

=〈名詞〉3
M>12進数の3

* dada
+ 2834 〈〉

=〈名詞〉父

* depa
+ 2923 〈〉

=〈名詞〉家, 建物

* deis
+ 2704 〈〉

=〈名詞〉5
M>12進数の5

* dena
+ 2923 〈〉

=〈名詞〉壁, 塀, 城壁, 仕切り

* zika
+ 2923 〈〉

=〈名詞〉線

* zuma
+ 2943 〈〉

=〈名詞〉壺

* zowa
+ 2942 〈〉

=〈名詞〉青

* zowo
+ 2947 〈〉

=〈形容詞〉青い

* zopa
+ 2448 〈〉

=〈名詞〉あなたたちは（過去）
M>{ba}の複数形

* zoma
+ 2448 〈〉

=〈名詞〉動物
M> 動き回る生物

* zewo
+ 2906 〈〉

=〈形容詞〉左の

* zeka
+ 2704 〈〉

=〈名詞〉6
M>12進数の6

* zema
+ 2943 〈〉

=〈名詞〉時計

* lais
+ 2906 〈〉

=〈動詞〉燃える

* laza
+ 2906 〈〉

=〈名詞〉塩

* lata
+ 2991〈〉

=〈名詞〉乳

* lama
+ 2850 〈〉

=〈名詞〉腹

* lipo
+ 2906 〈〉

=〈形容詞〉綺麗な, 清潔な

* lila
+ 2834 〈〉

=〈名詞〉尻尾

* lito
+ 2953 〈〉

=〈形容詞〉狭い

* luta
+ 2850 〈〉

=〈名詞〉脚

* loka
+ 2923 〈〉

=〈名詞〉船, 舟, カヌー

* towa
+ 2906 〈〉

=〈名詞〉黒

* wado
+ 2995〈〉

=〈形容詞〉深い

* wiwo
+ 2946 〈〉

=〈形容詞〉眩しい, うるさい, 煙たい

* haba
+ 2906 〈〉

=〈名詞〉白

* habo
+ 2947 〈〉

=〈形容詞〉白い

* hawa
+ 2906 〈〉

=〈名詞〉霧

* howo
+ 2957 〈〉

=〈形容詞〉外側の, 外の

* haso
+ 2957 〈〉

=〈形容詞〉柔らかい

* hama
+ 2924 〈〉

=〈名詞〉息

* hama
+ 2544 〈〉

=〈名詞〉何

* hika
+ 2834 〈〉

=〈名詞〉根

* hixa
+ 2993〈〉

=〈名詞〉怒り, 憤り

* hixo
+ 2923 〈〉

=〈形容詞〉嫌な, 腹立たしい, いまいましい

* hois
+ 2850 〈〉

=〈動詞〉吹く

* howa
+ 2957 〈〉

=〈名詞〉外側

* hena
+ 2945 〈〉

=〈名詞〉図

* kasa
+ 2944 〈〉

=〈名詞〉事, 物事, 出来事
=:こと

* kama
+ 2925 〈〉

=〈名詞〉親

* kiko
+ 2906 〈〉

=〈形容詞〉鋭い

* kesa
+ 2704 〈〉

=〈名詞〉星

* kima
+ 2786 〈〉

=〈名詞〉ここ

* yona
+ 2956 〈〉

=〈名詞〉代金, 料金, 値段

* kowa
+ 2923 〈〉

=〈名詞〉音

* kota
+ 2989〈〉

=〈名詞〉橋

* lena
+ 2851 〈〉

=〈名詞〉川

* kena
+ 2544 〈〉

=〈名詞〉そこ

* gaho
+ 2788 〈〉

=〈形容詞〉大きい, 大きな

* pazo
+ 2957 〈〉

=〈形容詞〉硬い

* papa
+ 2834 〈〉

=〈名詞〉母

* pibo
+ 2788 〈〉

=〈形容詞〉小さい, 小さな

* guna
+ 2923 〈〉

=〈形容詞〉おいしい

* pula
+ 2843 〈〉

=〈名詞〉都市
M> 複数の町が集中している地域

* pula
+ 2843 〈〉

=〈名詞〉都市
M> 複数の町が集中している地域

* tawa
+ 2906 〈〉

=〈名詞〉夜

* faza
+ 2962 〈〉

=〈名詞〉模様, 柄

* fata
+ 2923 〈〉

=〈名詞〉服, 衣服

* fibo
+ 2788 〈〉

=〈形容詞〉厚い

* foza
+ 2946 〈〉

=〈名詞〉過去

* fola
+ 2906 〈〉

=〈名詞〉火, 炎

* feba
+ 2923 〈〉

=〈名詞〉糸

* feto
+ 2923 〈〉

=〈形容詞〉上の

* tapa
+ 2544 〈〉

=〈名詞〉彼ら

* tana
+ 2906 〈〉

=〈名詞〉風

* tena
+ 2906 〈〉

=〈名詞〉道, 道路, 街道

* toka
+ 2923 〈〉

=〈名詞〉机, 台

* toko
+ 2788 〈〉

=〈形容詞〉長い

* hiwa
+ 2906 〈〉

=〈名詞〉雲

* tewa
+ 2993〈〉

=〈名詞〉現象, 事象, 事件

* tewo
+ 2993〈〉

=〈形容詞〉初めての, 初の

* jibo
+ 2788 〈〉

=〈形容詞〉多い

* tepo
+ 2788 〈〉

=〈形容詞〉短い

* tsis
+ 2946 〈〉

=〈動詞〉悲しむ

* sada
+ 2906 〈〉

=〈名詞〉砂

* saka
+ 2906 〈〉

=〈名詞〉石, 固体
M>人が手で持ち上げられる程度の重さまでを石、それ以上を岩と呼ぶ

* sika
+ 2947 〈〉

=〈名詞〉光

* sima
+ 2544 〈〉

=〈名詞〉誰

* solo
+ 2934 〈〉

=〈形容詞〉苦しい, つらい

* sowo
+ 2959 〈〉

=〈形容詞〉美しい

* selo
+ 2953 〈〉

=〈形容詞〉薄い
M>厚みが小さい

* seno
+ 2906 〈〉

=〈形容詞〉右の

* limo
+ 2788 〈〉

=〈形容詞〉少ない

* buta
+ 2834 〈〉

=〈名詞〉肉

* mabo
+ 2906 〈〉

=〈形容詞〉鈍い

* melo
+ 2995〈〉

=〈形容詞〉浅い

* muwa
+ 2834 〈〉

=〈名詞〉口

* moba
+ 2448 〈〉

=〈名詞〉芋
=:いも

* laha
+ 2923 〈〉

=〈名詞〉袋

* taba
+ 2834 〈〉

=〈名詞〉皮, 革

* miwa
+ 2945 〈〉

=〈名詞〉耳

* mika
+ 2834 〈〉

=〈名詞〉実

* mipa
+ 2834 〈〉

=〈名詞〉油,脂

* muwa
+ 2935 〈〉

=〈名詞〉意味

* meda
+ 2906 〈〉

=〈名詞〉山

* meka
+ 2543 〈〉

=〈名詞〉水, 液体

* xalo
+ 2930 〈〉

=〈形容詞〉辛い

* nada
+ 2944 〈〉

=〈名詞〉罪

* nama
+ 2944 〈〉

=〈名詞〉終わり

* niwa
+ 2448 〈〉

=〈名詞〉魚
=:さかな, サカナ
M>魚。水に棲む動物全般を含む

* nika
+ 2786 〈〉

=〈名詞〉私

* nina
+ 2704 〈〉

=〈名詞〉b
M>12進数のb。10進数では11

* nuka
+ 2967〈〉

=〈名詞〉刃物, 刀, 包丁, ナイフ

* loba
+ 2964〈〉

=〈名詞〉汚れ, 汚物, 汚染

* lobo
+ 2906 〈〉

=〈形容詞〉汚い

* noza
+ 2923 〈〉

=〈名詞〉丸, 円

* nozo
+ 2906 〈〉

=〈形容詞〉丸い

* niso
+ 2995〈〉

=〈形容詞〉正しい

* lemo
+ 2953 〈〉

=〈形容詞〉濃い

* ukepi
+ 3341 〈〉

=〈名詞〉脳

* pades
+ 3147 〈〉

=〈接続詞〉しかし, でも

* denis
+ 3051 〈〉

=〈動詞〉囲む

* obula
+ 3049 〈〉

=〈名詞〉力, エネルギー

* nolis
+ 3049 〈〉

=〈動詞〉巡る, 回る, 周回する

* guwis
+ 3043 〈〉

=〈動詞〉傾く

* guwes
+ 3043 〈〉

=〈動詞〉傾ける

* lidis
+ 3043 〈〉

=〈動詞〉治る, 回復する, 直る

* lides
+ 3043 〈〉

=〈動詞〉治す, 治療する, 修理する

* yonda
+ 3035 〈〉

=〈名詞〉晴れ

* ikebo
+ 3029 〈〉

=〈形容詞〉苦い

* ofila
+ 3028 〈〉

=〈名詞〉祖先, 先祖, 祖先霊

* demia
+ 3028 〈〉

=〈名詞〉重さ, 重み, 重量, 質量

* ubeya
+ 3028 〈〉

=〈名詞〉敵, 悪役

* kungo
+ 3026 〈〉

=〈形容詞〉かっこいい, 秀麗な

* yondo
+ 3024 〈〉

=〈形容詞〉晴れの, 晴天の

* fabes
+ 3020 〈〉

=〈動詞〉加える, 追加する

* chimo
+ 3012 〈〉

=〈形容詞〉太い, 太った

* ukimo
+ 3012 〈〉

=〈形容詞〉不由な, 繋がれた

* ekino
+ 3012 〈〉

=〈形容詞〉由な

* oloko
+ 3012 〈〉

=〈形容詞〉似ている, そっくりの
=:似た

* tolis
+ 3011 〈〉

=〈動詞〉着る, 身につける

* efela
+ 3011 〈〉

=〈名詞〉タオル, 布巾

* lasba
+ 3011 〈〉

=〈名詞〉パン

* shiio
+ 3009 〈〉

=〈形容詞〉痒い
=:かゆい

* atola
+ 2991〈〉

=〈名詞〉記録

* aemes
+ 2834 〈〉

=〈名詞〉芽, 新芽

* agaho
+ 2959 〈〉

=〈形容詞〉すごい, やばい, 甚だしい
M>程度の甚だしさを表す

* akama
+ 2959 〈〉

=〈名詞〉人工物, 人為的なもの

* akeba
+ 2850 〈〉

=〈名詞〉毒

* apila
+ 2834 〈〉

=〈名詞〉葉

* apika
+ 2448 〈〉

=〈名詞〉人々, 民, 民族, 部族

* afasa
+ 2786 〈〉

= 〈名詞〉紙

* amava
+ 2935 〈〉

=〈名詞〉夢
M> 睡眠中に感じる実際の出来事でないこと

* ipika
+ 2945 〈〉

=〈名詞〉指

* ipola
+ 2850 〈〉

=〈名詞〉手

* ubala
+ 2957 〈〉

=〈名詞〉害

* ubiwa
+ 2947 〈〉

=〈名詞〉痛み

* utola
+ 2993〈〉

=〈名詞〉傷, 怪我

* ukula
+ 2834 〈〉

=〈名詞〉頭

* upola
+ 2989〈〉

=〈名詞〉間違い, 失敗, 誤り

* upolo
+ 2989〈〉

=〈形容詞〉間違った, 誤った

* utana
+ 2993〈〉

=〈名詞〉嵐, 暴風

* umala
+ 2990〈〉

=〈名詞〉中心, 中央

* oluka
+ 2959 〈〉

=〈名詞〉島

* egena
+ 2906 〈〉

=〈名詞〉緑

* egeno
+ 2947 〈〉

=〈形容詞〉緑の

* esona
+ 3012 〈〉

=〈名詞〉未来

* esono
+ 3012 〈〉

=〈形容詞〉未来の

* agola
+ 3012 〈〉

=〈名詞〉昔, 過去

* agolo
+ 3012 〈〉

=〈形容詞〉昔の, 過去の

* ezowa
+ 2906 〈〉

=〈名詞〉氷

* elama
+ 2947 〈〉

=〈名詞〉気分

* ehiya
+ 2943 〈〉

=〈名詞〉羊

* ekila
+ 2448 〈〉

=〈名詞〉虫,昆虫

* ekina
+ 2959 〈〉

=〈名詞〉然

* ekkis
+ 2850 〈〉

=〈動詞〉落ちる

* epela
+ 2993〈〉

=〈名詞〉魔法

* epena
+ 2923 〈〉

=〈名詞〉屋根

* etela
+ 2834 〈〉

=〈名詞〉本,書籍

* etena
+ 2448 〈〉

=〈名詞〉生物, 生き物

* istis
+ 2959 〈〉

=〈動詞〉使う

* yeeno
+ 2906 〈〉

=〈形容詞〉近い

* yenno
+ 2923 〈〉

=〈名詞〉低い

* yylis
+ 2851 〈〉

=〈動詞〉縫う

* otowa
+ 2947 〈〉

=〈名詞〉闇, 暗さ

* guena
+ 2850 〈〉

=〈名詞〉肝

* letis
+ 2850 〈〉

=〈動詞〉死ぬ

* namis
+ 2993〈〉

=〈動詞〉止まる, 停止する, 終わる

* otola
+ 2935 〈〉

=〈名詞〉嘘

* kiwis
+ 2953 〈〉

=〈動詞〉欠ける

* kiwes
+ 2953 〈〉

=〈動詞〉削る, 彫る

* mobes
+ 2991〈〉

=〈動詞〉積む, 重ねる, 貯める

* banta
+ 2850 〈〉

=〈名詞〉胸

* buupa
+ 2704 〈〉

=〈名詞〉2
M>12進数の2

* bules
+ 2923 〈〉

=〈動詞〉盗む, 奪う

* bista
+ 2448 〈〉

=〈名詞〉植物

* benes
+ 2945 〈〉

=〈動詞〉したい

* jazis
+ 2962 〈〉

=〈動詞〉迷う

* dakes
+ 2850 〈〉

=〈動詞〉戦う, 争う

* duuta
+ 2788 〈〉

=〈名詞〉夫

* doola
+ 2991〈〉

=〈名詞〉熊

* deiga
+ 2448 〈〉

=〈名詞〉木,樹木

* deena
+ 2906 〈〉

=〈名詞〉都市

* dispa
+ 2962 〈〉

=〈名詞〉扉, ドア

* zomis
+ 2945 〈〉

=〈動詞〉動く

* lasga
+ 2923 〈〉

=〈名詞〉地面, 土地

* lanto
+ 2923 〈〉

=〈名詞〉高い

* lanta
+ 3051 〈〉

=〈名詞〉高さ, 背丈, 身長, 高度

* liiwa
+ 2991〈〉

=〈名詞〉リス

* lotes
+ 2851 〈〉

=〈動詞〉投げる

* liges
+ 2850 〈〉

=〈動詞〉飲む

* looto
+ 2906 〈〉

=〈形容詞〉遠い

* lobes
+ 2945 〈〉

=〈動詞〉のせる, 置く, 積む
=:載せる, 乗せる

* lotta
+ 2957 〈〉

=〈名詞〉上

* lotta
+ 2923 〈〉

=〈名詞〉背負子, リュック

* lotto
+ 2957 〈〉

=〈形容詞〉上の

* letes
+ 2850 〈〉

=〈動詞〉殺す

* lekis
+ 2850 〈〉

=〈動詞〉割れる, 裂ける, ちぎれる, 分裂する

* lekes
+ 2993〈〉

=〈動詞〉割る, 裂く, ちぎる

* lekka
+ 2923 〈〉

=〈名詞〉酒

* lendo
+ 2788 〈〉

=〈形容詞〉広い

* lyoma
+ 2936 〈〉

=〈名詞〉車
M> 牛車、馬車、人工物の回転する部分

* atowa
+ 2924 〈〉

=〈名詞〉穴

* atowo
+ 2947 〈〉

=〈形容詞〉黒い

* haska
+ 2906 〈〉

=〈名詞〉煙

* hasko
+ 2993〈〉

=〈形容詞〉曇りの

* hassa
+ 2788 〈〉

=〈名詞〉日

* hanua
+ 2959 〈〉

=〈名詞〉夏

* hunis
+ 2850 〈〉

=〈動詞〉香る, 臭う

* hunta
+ 2834 〈〉

=〈名詞〉鼻

* hebuu
+ 2834 〈〉

=〈名詞〉羽根

* hebla
+ 2991〈〉

=〈名詞〉鳥, 鳥類

* kaaza
+ 2940 〈〉

=〈名詞〉雷, 電気

* kalis
+ 2993〈〉

=〈動詞〉感謝する, お礼を言う

* kassa
+ 2924 〈〉

=〈名詞〉彫る

* tekis
+ 2925 〈〉

=〈動詞〉作る, 産む, 生み出す
=:生む

* kanpa
+ 2991〈〉

=〈名詞〉象, マンモス, マストドン

* kiita
+ 2991〈〉

=〈名詞〉記憶

* kiolo
+ 2906 〈〉

=〈形容詞〉北の

* kitsa
+ 2946 〈〉

=〈名詞〉未来

* kesis
+ 2962 〈〉

=〈動詞〉光る, 輝く

* kimis
+ 2945 〈〉

=〈動詞〉繋げる, くっつける, 合わせる, 留める

* kiima
+ 2924 〈〉

=〈名詞〉お金, 通貨, 貨幣

* kuuno
+ 2993〈〉

=〈形容詞〉眠い, 眠たい, 眠気のある

* kuola
+ 2957 〈〉

=〈名詞〉理解

* kusma
+ 2960 〈〉

=〈名詞〉咳

* kunta
+ 2925 〈〉

=〈名詞〉椅子

* konsa
+ 2959 〈〉

=〈名詞〉四角

* khida
+ 2704 〈〉

=〈名詞〉a
M>12進数のa。10進数では10

* pasto
+ 2957 〈〉

=〈形容詞〉異なる, 違う

* pilis
+ 2942 〈〉

=〈名詞〉漕ぐ

* liiwo
+ 2935 〈〉

=〈形容詞〉かわいい

* pedis
+ 2923 〈〉

=〈名詞〉建てる, 組み立てる, 建設する

* pelma
+ 2947 〈〉

=〈名詞〉味

* chika
+ 2788 〈〉

=〈名詞〉子供, 児童

* china
+ 2448 〈〉

=〈名詞〉猫
=:ねこ, ネコ, ぬこ

* fatta
+ 2957 〈〉

=〈名詞〉下

* fatto
+ 2957 〈〉

=〈形容詞〉下の

* lekes
+ 2925 〈〉

=〈動詞〉消す

* lekis
+ 2925 〈〉

=〈動詞〉消える

* fejis
+ 2850 〈〉

=〈動詞〉擦る, 擦り付ける
=:こする, すりつける

* fiseo
+ 2906 〈〉

=〈形容詞〉西の

* tabis
+ 2959 〈〉

=〈動詞〉生える

* danta
+ 2923 〈〉

=〈名詞〉床, 底

* talis
+ 2851 〈〉

=〈動詞〉歌う

* talla
+ 2946 〈〉

=〈名詞〉歌

* tuuha
+ 2834 〈〉

=〈名詞〉虱, ダニ
=:しらみ

* towis
+ 2995〈〉

=〈動詞〉曲がる

* tokis
+ 2953 〈〉

=〈動詞〉置く, 乗る

* tsuma
+ 2942 〈〉

=〈名詞〉畑, 田, 農地, 農場

* pasis
+ 2850 〈〉

=〈動詞〉歩く

* tewis
+ 2993〈〉

=〈動詞〉起きる, 発生する, 始まる, 起こる

* tepis
+ 2925 〈〉

=〈動詞〉捨てる

* tsuwa
+ 2448 〈〉

=〈名詞〉時,時間

* tsowo
+ 2923 〈〉

=〈形容詞〉寂しい

* sanna
+ 2947 〈〉

=〈名詞〉問い, 疑問, 質問

* sivis
+ 2850 〈〉

=〈動詞〉切る

* sunis
+ 2990〈〉

=〈動詞〉入る, 侵入する, 入り込む

* silka
+ 2834 〈〉

=〈名詞〉生き物の角

* solis
+ 2925 〈〉

=〈動詞〉苦しむ

* sonka
+ 2850 〈〉

=〈名詞〉心, 精神

* seola
+ 2947 〈〉

=〈名詞〉黄緑

* sekea
+ 2962 〈〉

=〈名詞〉直線

* sekeo
+ 2906

=〈形容詞〉真っ直ぐな
=:まっすぐ

* shalo
+ 2953 〈〉


=〈形容詞〉薄い, 淡い, 希薄な
M>濃度が薄い

* shiga
+ 2851 〈〉

=〈名詞〉雨

* shika
+ 2834 〈〉

=〈名詞〉歯

* shesa
+ 2448 〈〉

=〈名詞〉草

* skais
+ 2850 〈〉

=〈動詞〉息をする, 呼吸する

* akana
+ 2944 〈〉

=〈名詞〉物, 物質, 存在, 物事, 事, 出来事, 事象
=:もの

* maala
+ 2924 〈〉

=〈名詞〉国

* malyo
+ 2930 〈〉

=〈形容詞〉酸っぱい, 酸味のある

* macha
+ 2448 〈〉

=〈名詞〉土,土壌

* tabis
+ 2945 〈〉

=〈動詞〉包む

* manyo
+ 2923 〈〉

=〈形容詞〉ぬめぬめした

* malba
+ 2834 〈〉

=〈名詞〉森,森林

* milis
+ 2942

=〈動詞〉分ける

* mikis
+ 2993〈〉

=〈動詞〉実る

* mikea
+ 2947 〈〉

=〈名詞〉水色

* mikeo
+ 2947 〈〉

=〈形容詞〉水色の

* mikla
+ 2448 〈〉

=〈名詞〉海,海洋

* muwis
+ 2850 〈〉

=〈動詞〉食べる

* mokka
+ 2923 〈〉

=〈名詞〉コップ

* mondo
+ 2906 〈〉

=〈形容詞〉暖かい, 熱い, 暑い
=:温かい

* melea
+ 2906 〈〉

=〈名詞〉湖

* xusto
+ 2906 〈〉

=〈形容詞〉乾いた

* naabo
+ 2584 〈〉

=〈名詞〉野蛮

* nimea
+ 2788 〈〉

=〈名詞〉女

* nooda
+ 2991〈〉

=〈名詞〉鹿

* nissa
+ 2945 〈〉

=〈名詞〉神殿

* hugaso
+ 3067 〈〉

=〈形容詞〉粗い, 摩擦のある, ざらざらした

* kunowa
+ 3056 〈〉

=〈名詞〉いびき

* walala
+ 3051 〈〉

=〈名詞〉声, 鳴き声

* noloto
+ 3049 〈〉

=〈形容詞〉周期的な, 一定間隔の

* hawala
+ 3043 〈〉

=〈名詞〉殻

* alaska
+ 3043 〈〉

=〈名詞〉地球

* talowa
+ 3043 〈〉

=〈名詞〉靴下

* malala
+ 3043 〈〉

=〈名詞〉食堂, レストラン

* sowala
+ 3035 〈〉

=〈名詞〉意識

* lyomes
+ 3034 〈〉

=〈動詞〉回す, 回転させる

* kudola
+ 3033 〈〉

=〈名詞〉背骨, 脊椎

* mobala
+ 3030 〈〉

=〈名詞〉貯蓄, 蓄え

* halipa
+ 3030 〈〉

=〈名詞〉調査, 統計

* lasada
+ 3030 〈〉

=〈名詞〉庭, 庭園

* jumika
+ 3030 〈〉

=〈名詞〉果物, 果実

* polesa
+ 3028 〈〉

=〈名詞〉月, 1ヶ月
M>暦の月

* batola
+ 3028 〈〉

=〈名詞〉棒

* tanawa
+ 3028 〈〉

=〈名詞〉天気, 天候, 空模様

* seches
+ 3028 〈〉

=〈動詞〉捕まえる, 捕獲する

* olagis
+ 3028 〈〉

=〈動詞〉埋まる, 埋没する, 見失う, 紛失する, なくす

* olages
+ 3028 〈〉

=〈動詞〉埋める

* nemeya
+ 3028 〈〉

=〈名詞〉味方, 仲間

* epedis
+ 3028 〈〉

=〈動詞〉折る

* homeza
+ 3024 〈〉

=〈名詞〉昨日

* henesa
+ 3024 〈〉

=〈名詞〉明日

* zamila
+ 3020 〈〉

=〈名詞〉交差, 交わり

* demeka
+ 3015 〈〉

=〈名詞〉太陽, 日光, 日差し

* solowo
+ 3012 〈〉

=〈形容詞〉だるい, しんどい

* mitalo
+ 3012 〈〉

=〈形容詞〉面白い, 興味深い

* sonkis
+ 3012 〈〉

=〈動詞〉信じる

* bileka
+ 3011 〈〉

=〈名詞〉はさみ
=:鋏, ハサミ

* hatuna
+ 3011 〈〉

=〈名詞〉少女

* lapuda
+ 3011 〈〉

=〈名詞〉少年

* watola
+ 3011 〈〉

=〈名詞〉棚, 収納, たんす

* matola
+ 3011 〈〉

=〈名詞〉部屋

* modola
+ 3011 〈〉

=〈名詞〉トイレ, 便所

* nesona
+ 3011 〈〉

=〈名詞〉豆

* mapata
+ 3011 〈〉

=〈名詞〉鞍

* mapita
+ 3011 〈〉

=〈名詞〉くびれ

* bizaka
+ 3011 〈〉

=〈名詞〉砂利

* lyukka
+ 3009 〈〉

=〈名詞〉狐
=:キツネ

* enelis
+ 3009 〈〉

=〈動詞〉元気である, 活発である

* lonizo
+ 3009 〈〉

=〈形容詞〉健康な

* apelis
+ 3008 〈〉

=〈動詞〉開く, 展開する

* putola
+ 2996〈〉

=〈名詞〉茎、幹

* ankila
+ 2834 〈〉

=〈名詞〉文,　文字

* latola
+ 2945 〈〉

=〈名詞〉記号, 印, 目印

* apatis
+ 2850 〈〉

=〈動詞〉持つ

* amabis
+ 2925 〈〉

=〈動詞〉売る

* ifolis
+ 2945 〈〉

=〈動詞〉触れる

* estaka
+ 2993〈〉

=〈名詞〉手本, 見本, 例

* imubis
+ 2924 〈〉

=〈動詞〉握る, 掴む, 手に取る, 手にする, 獲得する, 手に入れる

* uletso
+ 2993〈〉

=〈形容詞〉寒い, 凍える

* upolis
+ 2989〈〉

=〈動詞〉間違う, 失敗する

* obumis
+ 2924 〈〉

=〈動詞〉潰す
=: つぶす

* olinka
+ 2959 〈〉

=〈名詞〉秋

* ezetta
+ 2945 〈〉

=〈名詞〉暦, カレンダー

* eletso
+ 2906 〈〉

=〈形容詞〉冷たい, 涼しい

* ekimis
+ 2851 〈〉

=〈動詞〉結ぶ

* ekelis
+ 2925 〈〉

=〈動詞〉落とす

* efenda
+ 2959 〈〉

=〈名詞〉冬

* etimis
+ 2838 〈〉

=〈動詞〉欲する, 求める

* etelis
+ 2923 〈〉

=〈動詞〉教える

* yypila
+ 2923 〈〉

=〈名詞〉尿

* yypøis
+ 2850 〈〉

=〈動詞〉吸う

* gatowa
+ 2993〈〉

=〈名詞〉洞窟

* gokowo
+ 2957 〈〉

=〈形容詞〉分からない, 不明な

* onadis
+ 2960 〈〉

=〈動詞〉許す

* otoles
+ 2936 〈〉

=〈動詞〉嘘をつく

* bukala
+ 2993〈〉

=〈名詞〉蜂

* bonawa
+ 2935 〈〉

=〈名詞〉市場

* junaka
+ 2923 〈〉

=〈名詞〉三角

* jemela
+ 2947 〈〉

=〈名詞〉オレンジ色

* janeyo
+ 2947 〈〉

=〈形容詞〉オレンジ色の

* jibula
+ 2834 〈〉

=〈名詞〉種

* abaila
+ 2935 〈〉

=〈名詞〉戦争, 戦い, 争い

* jikkis
+ 2850 〈〉

=〈動詞〉来る

* janeza
+ 2923 〈〉

=〈名詞〉縞模様, 縞々
=: しましま

* dowana
+ 2448 〈〉

=〈名詞〉獣
=:けもの
M>(人間以外の)魚類と鳥類を除いた脊椎動物。

* demila
+ 2942 〈〉

=〈名詞〉斧

* zapika
+ 2993〈〉

=〈名詞〉おじいちゃん, おばあちゃん, 祖父, 祖母

* zapiko
+ 2993〈〉

=〈形容詞〉老いた

* zonozo
+ 2990〈〉

=〈形容詞〉難しい, 複雑な

* paloha
+ 2923 〈〉

=〈名詞〉鞄

* zekema
+ 2991〈〉

=〈名詞〉歴史

* laputa
+ 2788 〈〉

=〈名詞〉男

* latala
+ 2991〈〉

=〈名詞〉おっぱい, 乳房

* lattis
+ 2925 〈〉

=〈動詞〉走る

* lamaka
+ 2953 〈〉

=〈名詞〉空腹

* lamako
+ 2923 〈〉

=〈形容詞〉空腹の, お腹がすいた

* lukano
+ 2906 〈〉

=〈形容詞〉滑らかな, つるつるの, 光沢がある

* lotoba
+ 2959 〈〉

=〈名詞〉肥料, 堆肥, 腐葉土

* lottes
+ 2945 〈〉

=〈動詞〉背負う

* legana
+ 2993〈〉

=〈名詞〉枠

* lepana
+ 2965〈〉

=〈名詞〉靴

* lepoka
+ 2959 〈〉

=〈名詞〉係, 役割, 役職, 会員, 構成員

* lisega
+ 2959 〈〉

=〈名詞〉鏡

* lyomis
+ 2850 〈〉

=〈動詞〉回る, 回転する

* lyytta
+ 2834 〈〉

=〈名詞〉血,体液

* waguma
+ 2960 〈〉

=〈名詞〉あくび

* wiimis
+ 2850 〈〉

=〈動詞〉鳴らす

* hadasa
+ 2906 〈〉

=〈名詞〉塵

* hasila
+ 2448 〈〉

=〈名詞〉犬
=:イヌ, いぬ

* hanbis
+ 2925 〈〉

=〈動詞〉買う, 購入する

* hiixis
+ 2923 〈〉

=〈動詞〉怒る

* hesama
+ 2991〈〉

=〈名詞〉祭, 式典, 儀式

* hunila
+ 2957 〈〉

=〈名詞〉香り, 匂い

* hissis
+ 2850 〈〉

=〈動詞〉笑う

* kapula
+ 2925 〈〉

=〈名詞〉米, 稲

* kafila
+ 2947 〈〉

=〈名詞〉麦

* katola
+ 2923 〈〉

=〈名詞〉箱, 入れ物, 容器
M> 板に囲まれた物を入れるための道具

* kulama
+ 2834 〈〉

=〈名詞〉卵

* kiitis
+ 2991〈〉

=〈動詞〉覚える, 記憶する

* kibena
+ 2991〈〉

=〈名詞〉豚

* kileka
+ 2928 〈〉

=〈名詞〉絵

* kikiba
+ 2993〈〉

=〈名詞〉鈴

* kuolis
+ 2957 〈〉

=〈動詞〉分かる, 理解する

* konoko
+ 2990〈〉

=〈形容詞〉簡単な, 単純な, 易しい, 分かりやすい

* kezono
+ 2990〈〉

=〈形容詞〉僅かな, 微量の, 微小の

* klapta
+ 2834 〈〉

=〈名詞〉虫
=:昆虫

* padola
+ 2923 〈〉

=〈名詞〉柱

* padola
+ 2448 〈〉

=〈名詞〉恐鳥類, ドードー

* palmis
+ 2947 〈〉

=〈動詞〉味わう, 味がする

* pakaya
+ 2959 〈〉

=〈名詞〉集まり, 集団, 集合, 群れ

* pastis
+ 2993〈〉

=〈動詞〉変わる, 変化する, 成る

* pigala
+ 2962 〈〉

=〈名詞〉鍵

* pidila
+ 2991〈〉

=〈名詞〉合図, 印

* pilama
+ 2953 〈〉

=〈名詞〉富, 財産

* liiwis
+ 2935 〈〉

=〈動詞〉萌える, かわいいと思う, 良いと思う
M> 物のもつ魅力に気づく

* poloma
+ 2923 〈〉

=〈名詞〉点

* chiilo
+ 2953 〈〉

=〈形容詞〉くつろいだ, おいしい

* chikla
+ 2834 〈〉

=〈名詞〉枝

* fabama
+ 2991〈〉

=〈名詞〉飾り, 装飾, アクセサリー

* figuma
+ 2960 〈〉

=〈名詞〉くしゃみ

* foboso
+ 2923 〈〉

=〈形容詞〉細かい

* felima
+ 2993〈〉

=〈名詞〉意欲, 熱心

* fetais
+ 2850 〈〉

=〈動詞〉下がる

* femugo
+ 2906 〈〉

=〈形容詞〉腐った

* tagola
+ 2923 〈〉

=〈名詞〉崖

* tabaka
+ 2959 〈〉

=〈名詞〉苗

* tademo
+ 2957 〈〉

=〈形容詞〉底の

* tapela
+ 2923 〈〉

=〈名詞〉板

* tafina
+ 2923 〈〉

=〈名詞〉空気, 気体

* tomika
+ 2993〈〉

=〈名詞〉茶

* tonala
+ 2923 〈〉

=〈名詞〉薪

* toluna
+ 2960 〈〉

=〈名詞〉紺色

* tedela
+ 2834 〈〉

=〈名詞〉翼

* telepo
+ 2923 〈〉

=〈形容詞〉楽しい

* tewela
+ 2995〈〉

=〈名詞〉弓

* tenema
+ 2990〈〉

=〈名詞〉きのこ

* tseppo
+ 2953 〈〉

=〈形容詞〉速い

* tsenga
+ 2834 〈〉

=〈名詞〉髪

* sadoha
+ 2956 〈〉

=〈名詞〉ガラス

* salika
+ 2945 〈〉

=〈名詞〉肩

* sawala
+ 2962 〈〉

=〈名詞〉淡い水色, 青磁色
M>雪の影や、早朝の空、曇り空のような色相が紫よりの水色

* sannis
+ 2947 〈〉

=〈動詞〉問う, 疑問に思う, 質問する

* sumaba
+ 2850 〈〉

=〈名詞〉足

* sekuwa
+ 2946 〈〉

=〈名詞〉驚き

* lapuno
+ 2923 〈〉

=〈形容詞〉雨の, 雨天の

* shielo
+ 2788 〈〉

=〈形容詞〉細い, 痩せた

* shikis
+ 2850 〈〉

=〈動詞〉噛む

* tenela
+ 2993〈〉

=〈名詞〉傘

* sheema
+ 2923 〈〉

=〈名詞〉布団, 毛布

* maliwa
+ 2989〈〉

=〈名詞〉大型の草
M>人の背丈(140cm)を超える高さの草本類、またはその食用になる芽

* makala
+ 2940 〈〉

=〈名詞〉楽器

* makuda
+ 2959 〈〉

=〈名詞〉娼婦

* maputa
+ 2850 〈〉

=〈名詞〉首

* matala
+ 2939 〈〉

=〈名詞〉やかん

* matupa
+ 2993〈〉

=〈名詞〉墨, インク, 絵の具, 染料, 顔料, ペンキ

* matowa
+ 2834 〈〉

=〈名詞〉蛇
=:へび, ヘビ

* mikama
+ 2924 〈〉

=〈名詞〉料理, 調理

* mitowo
+ 2906 〈〉

=〈形容詞〉濡れた, 湿った

* molesa
+ 2991〈〉

=〈名詞〉理由, 根拠, 訳

* mokala
+ 2923 〈〉

=〈名詞〉食べ物, 食材

* mondis
+ 2991〈〉

=〈動詞〉温まる, 暖まる

* medalo
+ 2993〈〉

=〈形容詞〉勇敢な, 勇気のある, たくましい, 勇ましい

* mekolo
+ 2953 〈〉

=〈形容詞〉濡れた

* mekkis
+ 2850 〈〉

=〈動詞〉泳ぐ

* meffis
+ 2850 〈〉

=〈動詞〉拭く

* nawano
+ 2923 〈〉

=〈形容詞〉嬉しい

* nahona
+ 2906 〈〉

=〈名詞〉黄色

* nakasa
+ 2991〈〉

=〈名詞〉釣り

* napuko
+ 2923 〈〉

=〈形容詞〉喉がかわいた

* napela
+ 2850 〈〉

=〈名詞〉爪

* lidola
+ 2940 〈〉

=〈名詞〉薬

* nafasa
+ 2935 〈〉

=〈名詞〉夢, 空想
M> 頭に思い浮かべる理想的な事柄

* natowa
+ 2940 〈〉

=〈名詞〉貝

* natela
+ 2940 〈〉

=〈名詞〉蓋

* namada
+ 2788 〈〉

=〈名詞〉妻

* nikola
+ 2925 〈〉

=〈名詞〉器, 皿, お椀

* lupais
+ 2851 〈〉

=〈動詞〉浮く

* netima
+ 2850 〈〉

=〈名詞〉膝

* lukales
+ 3067 〈〉

=〈動詞〉磨く

* pastina
+ 3067 〈〉

=〈名詞〉種類

* pastino
+ 3067 〈〉

=〈形容詞〉様々な, 色々な, 多様な
=:さまざまな, いろいろな

* bikomis
+ 3043 〈〉

=〈動詞〉合流する, 合体する

* fatouma
+ 3043 〈〉

=〈名詞〉下着

* tsubala
+ 3043 〈〉

=〈名詞〉床屋

* hatawes
+ 3034 〈〉

=〈動詞〉想像する, 思い浮かべる

* likedis
+ 3034 〈〉

=〈名詞〉躾ける, 飼い慣らす, 調教する
=:しつける

* halipes
+ 3030 〈〉

=〈動詞〉調べる, 調査する

* abatala
+ 3030 〈〉

=〈名詞〉喧嘩

* talasta
+ 3030 〈〉

=〈名詞〉交渉, 対話

* suneles
+ 3030 〈〉

=〈動詞〉入れる, 注ぐ, 梱包する, 詰める, 満たす

* tohassa
+ 3028 〈〉

=〈名詞〉今日

* lapises
+ 3028 〈〉

=〈動詞〉掃除する, 掃く, 拭く, 洗う

* wotolis
+ 3026 〈〉

=〈動詞〉保存する, 保管する, 保全する

* negoles
+ 3026 〈〉

=〈動詞〉勝つ

* limowes
+ 3026 〈〉

=〈動詞〉負ける

* latolis
+ 3024 〈〉

=〈動詞〉残る, 記録される

* latoles
+ 3024 〈〉

=〈動詞〉残す, 記す, 記録する

* lekemes
+ 3022 〈〉

=〈動詞〉攻撃する, 攻める

* zamilis
+ 3020 〈〉

=〈動詞〉交わる, 交差する

* taliosa
+ 3015 〈〉

=〈名詞〉役者, 芸人, 俳優

* nandamo
+ 3012 〈〉

=〈形容詞〉厳しい, 不親切な, 優しくない

* lantano
+ 3012 〈〉

=〈形容詞〉優しい, 親切な

* litamis
+ 3012 〈〉

=〈動詞〉持ってくる, 取ってくる, 用意する, 持ち寄る, 持参する

* wapikis
+ 3012 〈〉

=〈動詞〉呼ぶ

* mekolis
+ 3012 〈〉

=〈動詞〉会う, 遭遇する

* golasma
+ 3012 〈〉

=〈名詞〉松, トウヒ

* zomolis
+ 3012 〈〉

=〈動詞〉演じる

* tokalis
+ 3012 〈〉

=〈動詞〉出発する, 旅立つ, 巣立つ, 飛び立つ

* olopika
+ 3011 〈〉

=〈名詞〉人形

* istaska
+ 3011 〈〉

=〈名詞〉ノート

* koimeka
+ 3011 〈〉

=〈名詞〉風呂

* tekolla
+ 3009 〈〉

=〈名詞〉仕事, 労働

* jibawis
+ 3009 〈〉

=〈動詞〉働く

* kunsula
+ 3009 〈〉

=〈名詞〉社会

* luutaka
+ 3009 〈〉

=〈名詞〉旅

* gedelis
+ 3009 〈〉

=〈動詞〉疲れる

* gepelis
+ 3008 〈〉

=〈動詞〉閉じる, 折れる, 閉まる

* godolis
+ 2996〈〉

=〈動詞〉枯れる

* abanlis
+ 2991〈〉

=〈名詞〉持ち上げる, 吊り下げる

* apellis
+ 2935 〈〉

=〈動詞〉開ける, 広げる, ほどく, 展開させる

* inhassa
+ 2788 〈〉

=〈感嘆詞〉こんにちは, おはよう

* ujistis
+ 2947 〈〉

=〈動詞〉害する

* ubassis
+ 2953 〈〉

=〈動詞〉傷つける, 切りつける

* ulamoka
+ 2993〈〉

=〈名詞〉飢え, 飢餓

* uhasila
+ 2991〈〉

=〈名詞〉狼

* ukibena
+ 2991〈〉

=〈名詞〉イノシシ

* utatola
+ 2991〈〉

=〈名詞〉オーロックス

* olupika
+ 2925 〈〉

=〈名詞〉ぶどう

* olomeka
+ 2959 〈〉

=〈名詞〉泡

* elukina
+ 2924 〈〉

=〈名詞〉銀

* eletsis
+ 2991〈〉

=〈動詞〉冷える, 冷める

* ekellis
+ 2850 〈〉

=〈動詞〉読む

* istisis
+ 2925 〈〉

=〈動詞〉書く, 描く

* emistis
+ 2945 〈〉

=〈動詞〉任せる

* yaluupa
+ 2943 〈〉

=〈感嘆詞〉さようなら
=: さよなら

* gosamis
+ 2946 〈〉

=〈動詞〉壊す

* gosinis
+ 2990〈〉

=〈動詞〉出る, 脱出する

* bakomis
+ 2991〈〉

=〈動詞〉積もる, 重なる, 折り重なる

* banpika
+ 2923 〈〉

=〈名詞〉商人

* beiluka
+ 2923 〈〉

=〈名詞〉先生, 教師

* beusila
+ 2584 〈〉

=〈名詞〉みかん

* bekimis
+ 2991〈〉

=〈動詞〉集まる, 集積する, 溜まる

* bekimes
+ 2944 〈〉

=〈動詞〉集める, 採る, まとめる, 束ねる

* dakales
+ 2851 〈〉

=〈動詞〉押す

* dukeles
+ 2995〈〉

=〈動詞〉倒す, 押し倒す

* dekensa
+ 2906 〈〉

=〈名詞〉年

* depunis
+ 2944 〈〉

=〈動詞〉守る

* zolokis
+ 2925 〈〉

=〈動詞〉待つ

* zomotta
+ 2960 〈〉

=〈名詞〉行動, 活動, 動き, 振る舞い

* zemekis
+ 2989〈〉

=〈動詞〉続く

* zemekes
+ 2989〈〉

=〈動詞〉続ける

* lapunsa
+ 2945 〈〉

=〈名詞〉蜜

* lanuuba
+ 2991〈〉

=〈名詞〉爆発, 破裂

* luumika
+ 2989〈〉

=〈名詞〉予定, 計画

* mekelis
+ 2993〈〉

=〈動詞〉溶ける

* mekeles
+ 2993〈〉

=〈動詞〉溶かす

* lotanna
+ 2959 〈〉

=〈名詞〉列

* lotoois
+ 2850 〈〉

=〈動詞〉上がる

* lotoles
+ 2925 〈〉

=〈動詞〉上げる

* lisegis
+ 2993〈〉

=〈動詞〉反射する, 映る, 写る

* lyumeto
+ 2906 〈〉

=〈形容詞〉いっぱいな, 満たされた, 満杯の, 満タンの

* lyymana
+ 2850 〈〉

=〈名詞〉腸

* hattlis
+ 2850 〈〉

=〈動詞〉飛ぶ

* hatsawa
+ 2989〈〉

=〈名詞〉予想, 予測, 予言

* hashawa
+ 2990〈〉

=〈名詞〉水晶, 瑪瑙, 石英

* himeyis
+ 2924 〈〉

=〈動詞〉被せる, 覆う
=: かぶせる, おおう

* kajiita
+ 2924 〈〉

=〈名詞〉鍵

* kuteema
+ 2928 〈〉

=〈名詞〉駅

* kuninka
+ 2989〈〉

=〈名詞〉ベリー類
M>柑橘類以外の酸味があって小さい果物

* kuntois
+ 2850 〈〉

=〈動詞〉与える

* kunsola
+ 2448 〈〉

=〈名詞〉村, 集落

* kodalis
+ 2962 〈〉

=〈動詞〉住む

* kolomis
+ 2851 〈〉

=〈動詞〉数える

* kedelis
+ 2850 〈〉

=〈動詞〉生きる

* kefelis
+ 2935 〈〉

=〈動詞〉比べる, 比較する
=: くらべる

* kemelya
+ 2945 〈〉

=〈名詞〉蛙

* kyuleis
+ 2993〈〉

=〈動詞〉放つ, 放射する, 発射する

* pastula
+ 2947 〈〉

=〈名詞〉変化

* passola
+ 2943 〈〉

=〈名詞〉馬

* towasta
+ 2959 〈〉

=〈名詞〉説明

* pinioka
+ 2834 〈〉

=〈名詞〉瞳

* polassa
+ 2851 〈〉

=〈名詞〉月

* polonis
+ 2959 〈〉

=〈動詞〉選ぶ

* fakalis
+ 2850 〈〉

=〈動詞〉叩く

* fabamis
+ 2991〈〉

=〈動詞〉飾る, 装飾する

* falassa
+ 2945 〈〉

=〈名詞〉照明

* fibomis
+ 2851 〈〉

=〈動詞〉遊ぶ

* felemis
+ 2946 〈〉

=〈動詞〉焼く, 燃やす

* fetalis
+ 2925 〈〉

=〈動詞〉下げる

* tabakis
+ 2925 〈〉

=〈動詞〉植える

* tantala
+ 2924 〈〉

=〈名詞〉金属

* teletsa
+ 2834 〈〉

=〈名詞〉睫毛
=:まつげ

* savayis
+ 2923 〈〉

=〈動詞〉刈る, 伐採する

* sakiola
+ 2945 〈〉

=〈名詞〉バッタ

* samelis
+ 2935 〈〉

=〈動詞〉例える
=:たとえる

* sankana
+ 2834 〈〉

=〈名詞〉耳
U>特に獣の大きな耳に対してだけ使う

* sokihis
+ 2851 〈〉

=〈動詞〉引く

* sonalio
+ 2923 〈〉

=〈形容詞〉礼儀正しい, さっぱりとした

* sevonka
+ 2925 〈〉

=〈名詞〉くつした

* sekuwis
+ 2946 〈〉

=〈動詞〉驚く

* shantis
+ 2850 〈〉

=〈動詞〉座る

* shiimis
+ 2850 〈〉

=〈動詞〉掻く

* shilaka
+ 2923 〈〉

=〈名詞〉りんご

* shiwela
+ 2834 〈〉

=〈名詞〉草

* shitoka
+ 2834 〈〉

=〈名詞〉骨

* kodhima
+ 2964〈〉

=〈名詞〉病気

* matalis
+ 2923 〈〉

=〈動詞〉奏でる, 演奏する, 弾く

* matelis
+ 2923 〈〉

=〈動詞〉話す

* matsuwa
+ 2924 〈〉

=〈名詞〉銅

* miwasta
+ 2923 〈〉

=〈名詞〉音楽, 曲

* mikamis
+ 2993〈〉

=〈動詞〉料理する, 調理する

* mikonda
+ 2991〈〉

=〈名詞〉浅瀬

* mipaino
+ 2933 〈〉

=〈形容詞〉油味, おいしい
M> 油が含まれた食品のおいしさに使う

* mitunpa
+ 2925 〈〉

=〈名詞〉兄弟, 姉妹
=: お兄ちゃん, 兄, 妹, お姉ちゃん, 姉

* muwista
+ 2928 〈〉

=〈名詞〉食器, 皿, 器, お椀

* monakis
+ 2959 〈〉

=〈動詞〉指し示す, 指す, 強調する

* medowis
+ 2850 〈〉

=〈動詞〉恐れる, 怖がる

* somelea
+ 3011 〈〉

=〈名詞〉池

* mekolis
+ 2953 〈〉

=〈動詞〉濡れる

* metolis
+ 2936 〈〉

=〈動詞〉注ぐ

* xishima
+ 2834 〈〉

=〈名詞〉縄,ロープ, 帯

* nadesta
+ 2959 〈〉

=〈名詞〉責任

* nakasis
+ 2991〈〉

=〈名詞〉釣る

* napuila
+ 2923 〈〉

=〈名詞〉喉

* lottlis
+ 2851 〈〉

=〈動詞〉流れる

* toyottes
+ 3147 〈〉

=〈接続詞〉から, ので, したがって
M>順接の接続詞で分以外の行為の要因

* efeseles
+ 3067 〈〉

=〈動詞〉剥く, めくる, (平らなものを)拾う

* walotana
+ 3067 〈〉

=〈名詞〉うわさ

* walalata
+ 3051 〈〉

=〈名詞〉声帯, 声門, 喉笛

* obulasta
+ 3049 〈〉

=〈名詞〉能力, 性能, 力量, 器量, スペック

* piboniwa
+ 3043 〈〉

=〈名詞〉小魚

* jibokola
+ 3043 〈〉

=〈名詞〉梯子
=:はしご, 梯

* tobokola
+ 3043 〈〉

=〈名詞〉階段

* lidosala
+ 3043 〈〉

=〈名詞〉病院

* fatohawa
+ 3043 〈〉

=〈名詞〉上着

* tsubamis
+ 3043 〈〉

=〈動詞〉散髪する, 髪を切る

* hatsewes
+ 3034 〈〉

=〈動詞〉予測する, 予想する

* konshena
+ 3030 〈〉

=〈名詞〉表

* fikoloma
+ 3030 〈〉

=〈名詞〉太鼓, 打楽器

* apolassa
+ 3028 〈〉

=〈名詞〉満月

* ipolassa
+ 3028 〈〉

=〈名詞〉三日月

* epolassa
+ 3028 〈〉

=〈名詞〉半月

* lonesses
+ 3026 〈〉

=〈動詞〉言い訳する, 正当化する

* medewala
+ 3012 〈〉

=〈名詞〉陶器, 焼き物

* longosta
+ 3011 〈〉

=〈名詞〉腰

* lipomawa
+ 3009 〈〉

=〈名詞〉よだれ, 唾液

* gepellis
+ 3008 〈〉

=〈動詞〉畳む, 閉ざす, 閉める

* ikalomis
+ 2993〈〉

=〈動詞〉助かる

* ipolasta
+ 2959 〈〉

=〈名詞〉指示, 命令

* ubiukula
+ 2993〈〉

=〈名詞〉頭痛

* kulokota
+ 2936 〈〉

=〈名詞〉枕

* oluchina
+ 2924 〈〉

=〈名詞〉金

* yissenma
+ 2959 〈〉

=〈名詞〉春

* gulimiwa
+ 2993〈〉

=〈名詞〉蟻

* goototaa
+ 2993〈〉

=〈名詞〉墓地

* gowetana
+ 2991〈〉

=〈名詞〉墓

* gokuunis
+ 2991〈〉

=〈動詞〉起きる, 起床する

* namellis
+ 2993〈〉

=〈動詞〉止める, 停止させる, 制する

* gehasuma
+ 2991〈〉

=〈名詞〉葬式

* jenekila
+ 2924 〈〉

=〈名詞〉青銅

* delia 〈〉
+ 2834 〈名詞〉

=〈名詞〉舌

* lukiites
+ 2991〈〉

=〈動詞〉思い出す

* lutasina
+ 2944 〈〉

=〈名詞〉勉強, 学習

* lotankes
+ 2959 〈〉

=〈動詞〉決める, 判断する, 決断する

* lotannes
+ 2959 〈〉

=〈動詞〉並べる

* lepoluka
+ 2923 〈〉

=〈名詞〉学生, 生徒

* letenlis
+ 2850 〈〉

=〈動詞〉横たわる, 横になる, 休む

* wawatela
+ 2991〈〉

=〈名詞〉悲鳴, 叫び, 大声, 騒音

* welegana
+ 2924 〈〉

=〈名詞〉窓

* halubaka
+ 2923 〈〉

=〈名詞〉港

* hielello
+ 2947 〈〉

=〈形容詞〉透明な, 透き通った

* hunellis
+ 2957 〈〉

=〈動詞〉嗅ぐ

* hundeiga
+ 2448 〈〉

=〈名詞〉杉, 針葉樹
M>針葉樹全般も代表的に指す

* hismitis
+ 2925 〈〉

=〈名詞〉感じる

* kalauses
+ 2850 〈〉

=〈名詞〉背

* kiabaska
+ 2959 〈〉

=〈名詞〉発見

* kiasanka
+ 2960 〈〉

=〈名詞〉未亡人

* kimaloka
+ 2993〈〉

=〈名詞〉夫婦, つがい

* kuolassa
+ 2945 〈〉

=〈名詞〉明かり, 照明, ライト
M> 月や星、蛍など暗いところにある明かり、火には使わない

* kunatoka
+ 2923 〈〉

=〈名詞〉ベッド, 寝床

* kehenela
+ 2991〈〉

=〈名詞〉乳香, 香料, 香木

* towastis
+ 2959 〈〉

=〈動詞〉説明する

* chibitso
+ 2923 〈〉

=〈形容詞〉粘着質の, べとべとした

* flandeis
+ 2851 〈〉

=〈動詞〉膨らむ
=: 膨張する, ふくらむ

* tabellis
+ 2959 〈〉

=〈動詞〉生やす

* taloines
+ 2834 〈〉

=〈名詞〉ひも, 毛糸

* talottis
+ 2925 〈〉

=〈動詞〉育つ, 成長する

* tatalata
+ 2991〈〉

=〈名詞〉牛乳

* towellis
+ 2995〈〉

=〈動詞〉曲げる

* tokomata
+ 2959 〈〉

=〈名詞〉集会, 会議, 会合, 話し合い

* tewellis
+ 2993〈〉

=〈動詞〉起こす, 発生させる, 始める

* teposila
+ 2924 〈〉

=〈名詞〉ごみ

* teneffis
+ 2959 〈〉

=〈動詞〉旗めく, 棚引く, 舞い散る
M>風に押されて動く

* tsepetto
+ 2953 〈〉

=〈形容詞〉忙しい

* salibaka
+ 2945 〈〉

=〈名詞〉荷物

* salumina
+ 2991〈〉

=〈名詞〉鯨, イルカ

* sipilika
+ 2995〈〉

=〈名詞〉矢

* shiloika
+ 2923 〈〉

=〈名詞〉教会

* denolena
+ 2993〈〉

=〈名詞〉堤防

* matatola
+ 2925 〈〉

=〈名詞〉牛

* matsawis
+ 2989〈〉

=〈動詞〉伝わる, 伝播する, 感染する

* mikkenya
+ 2928 〈〉

=〈名詞〉水路, 用水

* muwatela
+ 2906 〈〉

=〈名詞〉言語

* medojika
+ 2993〈〉

=〈名詞〉山脈

* mekastis
+ 2850 〈〉

=〈動詞〉洗う

* mekolaza
+ 2991〈〉

=〈名詞〉海水, 塩水

* lottelis
+ 2945 〈〉

=〈動詞〉流す

* shikonuka
+ 3043 〈〉

=〈名詞〉牙, 犬歯

* kotalyoma
+ 3028 〈〉

=〈名詞〉車輪

* gopolasss
+ 3028 〈〉

=〈名詞〉新月

* niseteles
+ 3026 〈〉

=〈動詞〉成功する

* nisowoles
+ 3026 〈〉

=〈動詞〉正解する

* telekemes
+ 3022 〈〉

=〈動詞〉抗議する, 非難する, 批判する

* likaneles
+ 3021 〈〉

=〈動詞〉〜について扱う, 関係する

* atowodena
+ 3011 〈〉

=〈名詞〉門

* tanatonba
+ 3011 〈〉

=〈名詞〉凧

* upulakuta
+ 3011 〈〉

=〈名詞〉タコ
=:蛸, たこ

* ifesastis
+ 3011 〈〉

=〈名詞〉メモ

* lipohunta
+ 3009 〈〉

=〈名詞〉鼻水

* heblimika
+ 3009 〈〉

=〈名詞〉海鳥, アホウドリ, カツオドリ, カモメ

* akkulando
+ 2906 〈〉

=〈形容詞〉南の

* ipolastis
+ 2959 〈〉

=〈動詞〉指示する, 命令する

* estakesta
+ 2993〈〉

=〈名詞〉定規, さしがね

* medowelis
+ 3015 〈〉

=〈動詞〉脅す, 怖がらせる

* upolastis
+ 2993〈〉

=〈動詞〉謝る, 謝罪する, 詫びる

* oloppanis
+ 2923 〈〉

=〈動詞〉ふざける, 冗談を言う

* okosadoha
+ 2956 〈〉

=〈名詞〉眼鏡
=:メガネ

* ehimalasa
+ 2991〈〉

=〈名詞〉毛皮, 毛織物

* istishila
+ 2923 〈〉

=〈名詞〉ペン, 筆, 筆記具, チョーク, パステル, 鉛筆

* emebellis
+ 2850 〈〉

=〈動詞〉絞る

* yomatsuwa
+ 2990〈〉

=〈名詞〉茶色, 赤茶色, ピンク色, 赤褐色

* lapunello
+ 2993〈〉

=〈形容詞〉なまめかしい, エロい

* lipikessa
+ 2991〈〉

=〈名詞〉ネズミウマ, コビトウマ

* lutasines
+ 2946 〈〉

=〈動詞〉学ぶ, 習う, 勉強する

* lumokales
+ 2850 〈〉

=〈動詞〉吐く, 嘔吐する

* lyomotana
+ 2936 〈〉

=〈名詞〉風車

* lyomomeka
+ 2936 〈〉

=〈名詞〉水車

* wawatelis
+ 2991〈〉

=〈動詞〉叫ぶ, 大声を出す

* atowallis
+ 2993〈〉

=〈動詞〉掘る

* halumikis
+ 2991〈〉

=〈動詞〉溺れる, 沈む, 沈没する

* hanputela
+ 2928 〈〉

=〈名詞〉公園

* henkimela
+ 2924 〈〉

=〈名詞〉地図

* kasimitis
+ 2906 〈〉

=〈動詞〉考える

* kaluutopa
+ 2943 〈〉

=〈名詞〉猿

* kiabaskis
+ 2946 〈〉

=〈動詞〉見つける, 発見する

* kesoluuta
+ 2990〈〉

=〈名詞〉星座

* kimalokis
+ 2991〈〉

=〈名詞〉結婚する

* tokokimis
+ 3009 〈〉

=〈動詞〉貼り付ける, 貼る, 接着する,

* kuunellis
+ 2993〈〉

=〈動詞〉寝かせる, あやす, 面倒を見る, 世話をする, 子守りをする

* konkidela
+ 2924 〈〉

=〈名詞〉鮭

* keneaegis
+ 2991〈〉

=〈動詞〉祈る, 願う

* pastellis
+ 2957 〈〉

=〈動詞〉変える, 変化させる

* chelissis
+ 2925 〈〉

=〈動詞〉蹴る

* tabodeiga
+ 2834 〈〉

=〈名詞〉樹皮

* tanokuola
+ 2991〈〉

=〈名詞〉証拠

* tokomatis
+ 2959 〈〉

=〈動詞〉話し合う, 取り決める, 会議する

* saluutopa
+ 2928 〈〉

=〈名詞〉目標

* sanohanpa
+ 2991〈〉

=〈名詞〉フクロウ, ミミズク

* ezowossis
+ 2851 〈〉

=〈動詞〉凍る

* mawantala
+ 2924 〈〉

=〈名詞〉物語

* mikamista
+ 2993〈〉

=〈名詞〉鍋

* miklogela
+ 2989〈〉

=〈名詞〉海岸, 岸

* mondellis
+ 2991〈〉

=〈動詞〉温める, 暖める, 加熱する

* lukayottes
+ 3147 〈〉

=〈接続詞〉したいので, したいから

* myisowelis
+ 3035 〈〉

=〈動詞〉倒れる, 気絶する, 意識を失う

* hakatilama
+ 3011 〈〉

=〈名詞〉砂漠

* nametellis
+ 3009 〈〉

=〈動詞〉届く, 成し遂げる, 完了する, 達成する

* natowobeta
+ 3009 〈〉

=〈名詞〉かたつむり

* atolotanna
+ 2959 〈〉

=〈名詞〉文章

* amatsuwana
+ 2924 〈〉

=〈名詞〉水銀

* ifisetelis
+ 2959 〈〉

=〈動詞〉読書する

* eletsellis
+ 2991〈〉

=〈動詞〉冷やす, 冷却する, 冷ます

* namegellis
+ 2960 〈〉

=〈動詞〉妨げる, 妨害する, 邪魔する

* gosinellis
+ 2990〈〉

=〈動詞〉出す, 絞る, 押し出す

* lapunellis
+ 2959 〈〉

=〈動詞〉性交する

* luntafissa
+ 2989〈〉

=〈名詞〉手紙, 通信, ことづて

* wamontalis
+ 2989〈〉

=〈名詞〉実行する, 実施する, 施行する
M>予め決められたことを行う

* fulugastis
+ 2945 〈〉

=〈動詞〉運ぶ

* felemedela
+ 2924 〈〉

=〈名詞〉火山

* talotellis
+ 2925 〈〉

=〈動詞〉育てる, 成長させる

* tokomatala
+ 2991〈〉

=〈名詞〉約束, 契約, 取り決め, 条約

* matsuwanis
+ 2991〈〉

=〈動詞〉誇示する, 慢する, アピールする, 見せびらかす

* monakissis
+ 2953 〈〉

=〈動詞〉意味する, 表す, 示す

* medopakaya
+ 2993〈〉

=〈名詞〉山塊, 山地

* nikoshiela
+ 2959 〈〉

=〈名詞〉葦, ヨシ, つまらないこと

* nikoshielo
+ 2959 〈〉

=〈形容詞〉退屈, つまらない

* habalonpuwa
+ 3011 〈〉

=〈名詞〉イカ
=:いか, 烏賊

* maputoipola
+ 3011 〈〉

=〈名詞〉手首

* pikoluutaka
+ 3009 〈〉

=〈名詞〉旅人

* ikalomellis
+ 2993〈〉

=〈動詞〉助ける, 救助する

* golitelamis
+ 2993〈〉

=〈動詞〉離婚する

* deigosavaya
+ 2924 〈〉

=〈名詞〉木こり

* kiyyøltpiis
+ 2945 〈〉

=〈動詞〉出勤する, 通学する

* towamilassa
+ 2993〈〉

=〈名詞〉雑談, 井戸端会議

* shimotsulla
+ 2993〈〉

=〈名詞〉狩り, 狩猟

* matsawellis
+ 2989〈〉

=〈動詞〉伝える, 通信する, 手紙を送る

* tanatonbista
+ 3011 〈〉

=〈名詞〉ハンググライダー

* mikloluutaka
+ 3009 〈〉

=〈名詞〉航海, 船旅

* wawatelastis
+ 2993〈〉

=〈動詞〉主張する, 言い張る, 要求する

* halumikellis
+ 2991〈〉

=〈動詞〉沈める, 浸す, つける

* shimotsullis
+ 2850 〈〉

=〈動詞〉狩る

* shimotsukaya
+ 2924 〈〉

=〈名詞〉狩人

* ganshepuluuma
+ 2943 〈〉

=〈名詞〉山羊

* META-ALPHABET-ORDER

- 

* META-VERSION

- 

* META-CHANGE



