* o
+ 2786 〈〉

=〈名詞〉あなた

* i
+ 2543 〈〉

=〈名詞〉これ, それ, 彼, 彼女

* e
+ 2786 〈〉

=〈名詞〉私

* fi
+ 3341 〈〉

=〈副詞〉たぶん, おそらく, きっと, かもしれない

* ay
+ 3341 〈〉

=〈副詞〉疑問, ?

* lu
+ 3341 〈〉

=〈副詞〉ゆっくりと

* fe
+ 3341 〈〉

=〈副詞〉速く

* ia
+ 2906 〈〉

=〈名詞〉名前

* la
+ 2704 〈〉

=〈名詞〉8
M>12進数の8

* is
+ 2448 〈〉

=〈動詞〉ある, 存在する

* ba
+ 2448 〈〉

=〈名詞〉人, 人類, 人間
=:ヒト、ひと

* os
+ 2945 〈〉

=〈動詞〉である

* po
+ 2959 〈〉

=〈接続詞〉と

* es
+ 3363 〈〉

=〈動詞〉やる, する

* us
+ 3363 〈〉

=〈動詞〉はい

* lis
+ 3561 〈〉

=〈動詞〉ない, 存在しない

* bis
+ 3023 〈〉

=〈動詞〉暗い

* kis
+ 3023 〈〉

=〈動詞〉明るい

* wis
+ 3012 〈〉

=〈動詞〉古い, 早い, 以前の, 前の

* nis
+ 2906 〈〉

=〈動詞〉良い, 好き

* kle
+ 3341 〈〉

=〈副詞〉本当に

* lun
+ 3341 〈〉

=〈副詞〉したい

* nes
+ 3341 〈〉

=〈動詞〉好む

* ais
+ 3012 〈〉

=〈動詞〉同じ

* aba
+ 2704 〈〉

=〈名詞〉0

* aza
+ 2704 〈〉

=〈名詞〉10
M>12進数の10。

* aza
+ 2448 〈名詞〉

=〈名詞〉空

* aka
+ 2788 〈〉

=〈名詞〉全て, 全部

* iyo
+ 2957 〈〉

=〈接続詞〉の

* upa
+ 2923 〈〉

=〈名詞〉赤ちゃん, 乳幼児

* uma
+ 2957 〈〉

=〈名詞〉内側, 内部

* oou
+ 2943 〈〉

=〈副詞〉あっ, わぁ

* oyo
+ 2954 〈〉

=〈副詞〉ああ

* ola
+ 2923 〈〉

=〈名詞〉球体, 丸, ボール

* oka
+ 2834 〈〉

=〈名詞〉目

* eza
+ 2946 〈〉

=〈名詞〉今

* hes
+ 2850 〈〉

=〈動詞〉知る

* kus
+ 2943 〈〉

=〈動詞〉いいえ

* owa
+ 2944 〈〉

=〈名詞〉法律, 規則, 禁止

* jes
+ 2944 〈〉

=〈動詞〉できる
=:出来る

* kia
+ 2704 〈〉

=〈名詞〉1
M>12進数の1

* pis
+ 2861 〈〉

=〈動詞〉眠る, 寝る

* kis
+ 2850 〈〉

=〈動詞〉立つ

* wes
+ 2851 〈〉

=〈動詞〉言う

* tsa
+ 2991〈〉

=〈名詞〉悲しみ, 絶望

* fes
+ 2945 〈〉

=〈動詞〉思う

* sea
+ 2906 〈〉

=〈名詞〉朝

* sha
+ 2704 〈〉

=〈名詞〉7
M>12進数の7

* pes
+ 2940 〈〉

=〈動詞〉感じる

* yes
+ 2993〈〉

=〈動詞〉起こす, 発生させる, 始める

* mes
+ 2850 〈〉

=〈動詞〉食べる

* bis
+ 2923 〈〉

=〈動詞〉怒る

* sis
+ 2850 〈〉

=〈動詞〉笑う

* tes
+ 2959 〈〉

=〈動詞〉使う

* gis
+ 2850 〈〉

=〈動詞〉死ぬ, 亡くなる, 死亡する

* wis
+ 3363 〈〉

=〈動詞〉鳴く, 泣く, 鳴る, 音を立てる, 発音する

* sis
+ 2993〈〉

=〈動詞〉起きる, 発生する, 始まる, 起こる, 現れる, できる, 生まれる, 産まれる

* sos
+ 2993〈〉

=〈動詞〉変わる, 変化する, 成る, なる

* tis
+ 2957 〈〉

=〈動詞〉下の

* jis
+ 2991〈〉

=〈動詞〉集まる, 集積する, 溜まる

* lami
+ 3555 〈〉

=〈名詞〉半分

* olis
+ 2906 〈〉

=〈動詞〉悪い, 悪の

* keis
+ 2788 〈〉

=〈動詞〉重い

* peis
+ 2995〈〉

=〈動詞〉強い

* buis
+ 2906 〈〉

=〈動詞〉軽い

* yuis
+ 2906 〈〉

=〈動詞〉新しい

* guis
+ 2995〈〉

=〈動詞〉弱い

* umis
+ 2957 〈〉

=〈動詞〉内側の, 中の

* ezis
+ 3012 〈〉

=〈動詞〉今の, 現在の, 現代の, 最近の

* tsis
+ 2923 〈〉

=〈動詞〉悲しむ

* yuya
+ 2704 〈〉

=〈名詞〉4
M>12進数の4

* pele
+ 3341 〈〉

=〈副詞〉とても

* kles
+ 3341 〈〉

=〈動詞〉確認する, 確かめる, 明らかにする

* gola
+ 3056 〈〉

=〈名詞〉虚無, 無, 空白, 白紙

* hewa
+ 3043 〈〉

=〈名詞〉中洲

* zata
+ 3043 〈〉

=〈名詞〉野原, 平野

* guwa
+ 3043 〈〉

=〈名詞〉坂, 斜面, 傾斜, 斜め

* lata
+ 3043 〈〉

=〈名詞〉台所, キッチン

* wika
+ 3029 〈〉

=〈名詞〉虹

* basa
+ 3028 〈〉

=〈名詞〉神

* fila
+ 3028 〈〉

=〈名詞〉霊

* sewa
+ 3024 〈〉

=〈名詞〉野菜

* kosa
+ 3023 〈〉

=〈名詞〉昼

* sata
+ 3015 〈〉

=〈名詞〉言葉, 単語, 発言

* kaba
+ 3015 〈〉

=〈名詞〉灰色, グレー

* kala
+ 3015 〈〉

=〈名詞〉焚き火

* oles
+ 3012 〈〉

=〈動詞〉真似る, 模倣する, 似せる

* maja
+ 3011 〈〉

=〈名詞〉砂糖

* lipa
+ 3009 〈〉

=〈名詞〉汗

* aula
+ 2947 〈〉

=〈名詞〉紫

* apis
+ 2993〈〉

=〈動詞〉咲く

* leha
+ 2923 〈〉

=〈名詞〉布

* ubes
+ 2945 〈〉

=〈動詞〉嫌う

* ubla
+ 2906 〈〉

=〈名詞〉赤

* ujes
+ 2850 〈〉

=〈動詞〉刺す

* okes
+ 3012 〈〉

=〈動詞〉聞く, 聴く

* ekes
+ 2850 〈〉

=〈動詞〉見る

* emes
+ 2945 〈〉

=〈動詞〉頼る

* hima
+ 2929 〈〉

=〈名詞〉鼠, ねずみ

* yoka
+ 2990〈〉

=〈名詞〉色, 色彩

* yopa
+ 2704 〈〉

=〈名詞〉9
M>12進数の9

* namo
+ 2993〈〉

=〈名詞〉最後の, 最終の, 終わりの

* gela
+ 2989〈〉

=〈名詞〉端

* owes
+ 2944 〈〉

=〈動詞〉禁止する
=:禁じる

* gowa
+ 2923 〈〉

=〈名詞〉岩

* gesa
+ 2993〈〉

=〈名詞〉影

* bapa
+ 2957 〈〉

=〈名詞〉大きさ, 規模, 程度

* bata
+ 2906 〈〉

=〈名詞〉土

* bana
+ 2945 〈〉

=〈名詞〉欲求

* biba
+ 2834 〈〉

=〈名詞〉花,装飾

* buta
+ 2928 〈〉

=〈名詞〉切り株, 断面

* buna
+ 2924 〈〉

=〈名詞〉笛

* jika
+ 2993〈〉

=〈名詞〉谷, 峡谷, 渓谷

* boka
+ 2959 〈〉

=〈名詞〉便, 排泄物, うんち, うんこ

* sowa
+ 2906 〈〉

=〈名詞〉灰

* bela
+ 2850 〈〉

=〈名詞〉腕

* besa
+ 2906 〈〉

=〈名詞〉雪

* byua
+ 2993〈〉

=〈名詞〉蚊, 虻

* jila
+ 2906 〈〉

=〈名詞〉夕方, 夕暮れ

* juna
+ 2704 〈〉

=〈名詞〉3
M>12進数の3

* dada
+ 2834 〈〉

=〈名詞〉父

* depa
+ 2923 〈〉

=〈名詞〉家, 建物

* deta
+ 2704 〈〉

=〈名詞〉5
M>12進数の5

* dena
+ 2923 〈〉

=〈名詞〉壁, 塀, 城壁, 仕切り

* zika
+ 2923 〈〉

=〈名詞〉線

* zuma
+ 2943 〈〉

=〈名詞〉壺

* zowa
+ 2942 〈〉

=〈名詞〉青

* zoma
+ 2448 〈〉

=〈名詞〉動物
M> 動き回る生物

* zeka
+ 2704 〈〉

=〈名詞〉6
M>12進数の6

* zema
+ 2943 〈〉

=〈名詞〉時計

* laza
+ 2906 〈〉

=〈名詞〉塩

* lata
+ 2991〈〉

=〈名詞〉乳

* lama
+ 2850 〈〉

=〈名詞〉腹

* lila
+ 2834 〈〉

=〈名詞〉尻尾

* luka
+ 2850 〈〉

=〈名詞〉脚

* loka
+ 2923 〈〉

=〈名詞〉船, 舟, カヌー

* towa
+ 2906 〈〉

=〈名詞〉黒

* haba
+ 2906 〈〉

=〈名詞〉白

* hawa
+ 2906 〈〉

=〈名詞〉霧

* hama
+ 2924 〈〉

=〈名詞〉息

* hama
+ 2544 〈〉

=〈名詞〉何

* hika
+ 2834 〈〉

=〈名詞〉根

* hiha
+ 2993〈〉

=〈名詞〉怒り, 憤り

* hois
+ 2850 〈〉

=〈動詞〉吹く

* howa
+ 2957 〈〉

=〈名詞〉外側

* hena
+ 2945 〈〉

=〈名詞〉図

* kasa
+ 2944 〈〉

=〈名詞〉事, 物事, 出来事
=:こと

* kama
+ 2925 〈〉

=〈名詞〉親

* kisa
+ 2704 〈〉

=〈名詞〉星

* kima
+ 2786 〈〉

=〈名詞〉ここ

* yona
+ 2956 〈〉

=〈名詞〉代金, 料金, 値段

* kowa
+ 2923 〈〉

=〈名詞〉音

* kota
+ 2989〈〉

=〈名詞〉橋

* lena
+ 2851 〈〉

=〈名詞〉川

* kena
+ 2544 〈〉

=〈名詞〉そこ

* papa
+ 2834 〈〉

=〈名詞〉母

* pula
+ 2843 〈〉

=〈名詞〉都市
M> 複数の町が集中している地域

* tawa
+ 2906 〈〉

=〈名詞〉夜

* faza
+ 2962 〈〉

=〈名詞〉模様, 柄

* fata
+ 2923 〈〉

=〈名詞〉服, 衣服

* foza
+ 2946 〈〉

=〈名詞〉過去

* fola
+ 2906 〈〉

=〈名詞〉火, 炎

* feba
+ 2923 〈〉

=〈名詞〉糸

* tana
+ 2906 〈〉

=〈名詞〉風

* tena
+ 2906 〈〉

=〈名詞〉道, 道路, 街道

* toka
+ 2923 〈〉

=〈名詞〉机, 台

* hiwa
+ 2906 〈〉

=〈名詞〉雲

* tewa
+ 2993〈〉

=〈名詞〉現象, 事象, 事件

* tsis
+ 2946 〈〉

=〈動詞〉悲しむ

* sada
+ 2906 〈〉

=〈名詞〉砂, 粒子

* saka
+ 2906 〈〉

=〈名詞〉石, 固体
M>人が手で持ち上げられる程度の重さまでを石、それ以上を岩と呼ぶ

* sika
+ 2947 〈〉

=〈名詞〉光

* sima
+ 2544 〈〉

=〈名詞〉誰

* spis
+ 2788 〈〉

=〈動詞〉少ない

* buta
+ 2834 〈〉

=〈名詞〉肉, 筋肉

* muwa
+ 2834 〈〉

=〈名詞〉口

* moba
+ 2448 〈〉

=〈名詞〉芋
=:いも

* laha
+ 2923 〈〉

=〈名詞〉袋

* taba
+ 2834 〈〉

=〈名詞〉皮, 革

* miwa
+ 2945 〈〉

=〈名詞〉耳

* mika
+ 2834 〈〉

=〈名詞〉実

* mipa
+ 2834 〈〉

=〈名詞〉油,脂

* muwa
+ 2935 〈〉

=〈名詞〉意味

* meda
+ 2906 〈〉

=〈名詞〉山

* meka
+ 2543 〈〉

=〈名詞〉水

* nada
+ 2944 〈〉

=〈名詞〉罪

* nama
+ 2944 〈〉

=〈名詞〉終わり

* niwa
+ 2448 〈〉

=〈名詞〉魚
=:さかな, サカナ
M>魚。水に棲む動物全般を含む

* nina
+ 2704 〈〉

=〈名詞〉b
M>12進数のb。10進数では11

* nuka
+ 2967〈〉

=〈名詞〉刃物, 刀, 包丁, ナイフ

* loba
+ 2964〈〉

=〈名詞〉汚れ, 汚物, 汚染

* nola
+ 2923 〈〉

=〈名詞〉丸

* seta
+ 2448 〈〉

=〈名詞〉植物

* dipa
+ 2962 〈〉

=〈名詞〉扉, ドア

* loma
+ 2936 〈〉

=〈名詞〉車
M> 牛車、馬車、人工物の回転する部分

* ames
+ 2991〈〉

=〈動詞〉覚える, 記憶する

* gota
+ 2991〈〉

=〈名詞〉墓

* baha
+ 3363 〈〉

=〈名詞〉王

* padi
+ 3147 〈〉

=〈接続詞〉しかし, でも

* tela
+ 2834 〈〉

=〈名詞〉本,書籍

* keda
+ 2448 〈〉

=〈名詞〉生物, 生き物

* laga
+ 2923 〈〉

=〈名詞〉地面, 土地

* jisa
+ 2959 〈〉

=〈名詞〉集まり, 集団, 集合, 群れ

* zala
+ 2959 〈〉

=〈名詞〉列

* plas
+ 2957 〈〉

=〈動詞〉変える, 変化させる

* ikes
+ 2850 〈〉

=〈動詞〉読む

* kaya
+ 2850 〈〉

=〈名詞〉背

* heza
+ 3364 〈〉

=〈名詞〉計算

* kela
+ 3364 〈〉

=〈名詞〉道具, 器具

* lafi
+ 3364 〈〉

=〈副詞〉だいたい, およそ, おおむね

* kwes
+ 3364 〈〉

=〈動詞〉始める, 開始する

* soka
+ 3364 〈〉

=〈名詞〉粒

* noza
+ 3364 〈〉

=〈名詞〉円, 環, 輪

* baya
+ 3364 〈〉

=〈名詞〉友達, 知り合い

* bopa
+ 2704 〈〉

=〈名詞〉2
M>12進数の2

* pois
+ 2935 〈〉

=〈動詞〉かわいい

* sles
+ 2925 〈〉

=〈動詞〉消す

* slis
+ 2925 〈〉

=〈動詞〉消える

* chis
+ 2850 〈〉

=〈動詞〉歩く

* spis
+ 2991〈〉

=〈動詞〉起きる, 起床する, 覚醒する

* yupa
+ 3051 〈〉

=〈名詞〉声, 鳴き声

* tepis
+ 3561 〈〉

=〈動詞〉なくなる, 衰える, 廃止される, 閉店する

* yubis
+ 3561 〈〉

=〈動詞〉困る, 困惑する, 当惑する, 戸惑う

* honus
+ 3561 〈〉

=〈動詞〉潮が引く

* polus
+ 3561 〈〉

=〈動詞〉潮が満ちる

* poles
+ 3561 〈〉

=〈動詞〉歓迎する

* toles
+ 3561 〈〉

=〈名詞〉祝う, 祝福する

* bibes
+ 3558 〈〉

=〈動詞〉所有する, 領有する

* bokis
+ 3555 〈〉

=〈動詞〉排泄する, うんちをする, トイレに行く

* eyois
+ 3024 〈〉

=〈動詞〉本当の, 真実の

* ubois
+ 3009 〈〉

=〈動詞〉嫌い, 苦手な

* olois
+ 2995〈〉

=〈動詞〉正しくない, 間違った, 偽の

* madis
+ 3008 〈〉

=〈動詞〉難しい, 困難な, 苦手な

* aulis
+ 2947 〈〉

=〈動詞〉紫の

* zowis
+ 2947 〈〉

=〈動詞〉青い

* zewis
+ 2906 〈〉

=〈動詞〉左の

* lipis
+ 2906 〈〉

=〈動詞〉綺麗な, 清潔な

* litis
+ 2953 〈〉

=〈動詞〉狭い

* wadis
+ 2995〈〉

=〈動詞〉深い

* wiwis
+ 2946 〈〉

=〈動詞〉眩しい, うるさい, 煙たい

* habis
+ 2947 〈〉

=〈動詞〉白い

* howis
+ 2957 〈〉

=〈動詞〉外側の, 外の

* hasis
+ 2957 〈〉

=〈動詞〉柔らかい

* hihis
+ 2923 〈〉

=〈動詞〉嫌な, 腹立たしい, いまいましい

* kikis
+ 2906 〈〉

=〈動詞〉鋭い

* gahis
+ 2788 〈〉

=〈動詞〉大きい, 大きな

* pazis
+ 2957 〈〉

=〈動詞〉硬い

* pibis
+ 2788 〈〉

=〈動詞〉小さい, 小さな

* gunis
+ 2923 〈〉

=〈動詞〉おいしい

* fibis
+ 2788 〈〉

=〈動詞〉厚い

* fetis
+ 2923 〈〉

=〈動詞〉上の

* tokis
+ 2788 〈〉

=〈動詞〉長い

* tewis
+ 2993〈〉

=〈動詞〉初めての, 初の

* jibis
+ 2788 〈〉

=〈動詞〉多い

* tepis
+ 2788 〈〉

=〈動詞〉短い

* solis
+ 2934 〈〉

=〈動詞〉苦しい, つらい

* sowis
+ 2959 〈〉

=〈動詞〉美しい

* selis
+ 2953 〈〉

=〈動詞〉薄い
M>厚みが小さい

* senis
+ 2906 〈〉

=〈動詞〉右の

* mabis
+ 2906 〈〉

=〈動詞〉鈍い

* melis
+ 2995〈〉

=〈動詞〉浅い

* halis
+ 2930 〈〉

=〈動詞〉辛い

* lobis
+ 2906 〈〉

=〈動詞〉汚い

* nolis
+ 2906 〈〉

=〈動詞〉丸い

* nisis
+ 2995〈〉

=〈動詞〉正しい

* lemis
+ 2953 〈〉

=〈動詞〉濃い

* helis
+ 2953 〈〉


=〈動詞〉薄い, 淡い, 希薄な
M>濃度が薄い

* ehina
+ 2788 〈〉

=〈名詞〉女

* sekis
+ 3364 〈〉

=〈動詞〉まっすぐな, 直線の

* felis
+ 2906 〈〉

=〈動詞〉燃える

* ukepi
+ 3341 〈〉

=〈名詞〉脳

* denes
+ 3051 〈〉

=〈動詞〉囲む

* obula
+ 3049 〈〉

=〈名詞〉力, エネルギー

* nolis
+ 3049 〈〉

=〈動詞〉巡る, 回る, 周回する

* guwis
+ 3043 〈〉

=〈動詞〉傾く

* guwes
+ 3043 〈〉

=〈動詞〉傾ける

* lidis
+ 3043 〈〉

=〈動詞〉治る, 回復する, 直る

* lides
+ 3043 〈〉

=〈動詞〉治す, 治療する, 修理する

* yonda
+ 3035 〈〉

=〈名詞〉晴れ

* ofila
+ 3028 〈〉

=〈名詞〉祖先, 先祖, 祖先霊

* demia
+ 3028 〈〉

=〈名詞〉重さ, 重み, 重量, 質量

* ubeya
+ 3028 〈〉

=〈名詞〉敵, 悪役

* fabes
+ 3020 〈〉

=〈動詞〉加える, 追加する

* ekino
+ 3012 〈〉

=〈動詞〉自由な

* toles
+ 3011 〈〉

=〈動詞〉着る, 身につける

* efela
+ 3011 〈〉

=〈名詞〉タオル, 布巾

* lasba
+ 3011 〈〉

=〈名詞〉パン

* shiis
+ 3009 〈〉

=〈動詞〉痒い
=:かゆい

* atola
+ 2991〈〉

=〈名詞〉記録

* aemes
+ 2834 〈〉

=〈名詞〉芽, 新芽

* akama
+ 2959 〈〉

=〈名詞〉人工物, 人為的なもの

* akeba
+ 2850 〈〉

=〈名詞〉毒

* apila
+ 2834 〈〉

=〈名詞〉葉

* apika
+ 2448 〈〉

=〈名詞〉人々, 民, 民族, 部族

* afasa
+ 2786 〈〉

= 〈名詞〉紙

* amaba
+ 2935 〈〉

=〈名詞〉夢

* ipika
+ 2945 〈〉

=〈名詞〉指

* ipola
+ 2850 〈〉

=〈名詞〉手

* ubala
+ 2957 〈〉

=〈名詞〉害

* ubiwa
+ 2947 〈〉

=〈名詞〉痛み

* utola
+ 2993〈〉

=〈名詞〉傷, 怪我

* ukula
+ 2834 〈〉

=〈名詞〉頭

* upola
+ 2989〈〉

=〈名詞〉間違い, 失敗, 誤り

* utana
+ 2993〈〉

=〈名詞〉嵐, 暴風

* umala
+ 2990〈〉

=〈名詞〉中心, 中央

* oluka
+ 2959 〈〉

=〈名詞〉島

* egena
+ 2906 〈〉

=〈名詞〉緑

* esona
+ 3012 〈〉

=〈名詞〉未来

* agola
+ 3012 〈〉

=〈名詞〉昔, 過去

* ezowa
+ 2906 〈〉

=〈名詞〉氷

* elama
+ 2947 〈〉

=〈名詞〉気分

* ehiya
+ 2943 〈〉

=〈名詞〉羊

* ekina
+ 2959 〈〉

=〈名詞〉自然

* ekkis
+ 2850 〈〉

=〈動詞〉落ちる

* epela
+ 2993〈〉

=〈名詞〉魔法

* epena
+ 2923 〈〉

=〈名詞〉屋根

* otowa
+ 2947 〈〉

=〈名詞〉闇, 暗さ

* guena
+ 2850 〈〉

=〈名詞〉肝

* namis
+ 2993〈〉

=〈動詞〉止まる, 停止する, 終わる

* otola
+ 2935 〈〉

=〈名詞〉嘘

* kiwis
+ 2953 〈〉

=〈動詞〉欠ける

* kiwes
+ 2953 〈〉

=〈動詞〉削る, 彫る, (数を)引く

* mobes
+ 2991〈〉

=〈動詞〉積む, 重ねる, 貯める

* banta
+ 2850 〈〉

=〈名詞〉胸

* bules
+ 2923 〈〉

=〈動詞〉盗む, 奪う

* benes
+ 2945 〈〉

=〈動詞〉したい

* jazis
+ 2962 〈〉

=〈動詞〉迷う

* dakes
+ 2850 〈〉

=〈動詞〉戦う, 争う

* duuta
+ 2788 〈〉

=〈名詞〉夫

* doola
+ 2991〈〉

=〈名詞〉熊

* deiga
+ 2448 〈〉

=〈名詞〉木,樹木

* deena
+ 2906 〈〉

=〈名詞〉都市

* zomis
+ 2945 〈〉

=〈動詞〉動く

* lanto
+ 2923 〈〉

=〈名詞〉高い

* lanta
+ 3051 〈〉

=〈名詞〉高さ, 背丈, 身長, 高度

* liiwa
+ 2991〈〉

=〈名詞〉リス

* lotes
+ 2851 〈〉

=〈動詞〉投げる

* liges
+ 2850 〈〉

=〈動詞〉飲む

* lobas
+ 2945 〈〉

=〈動詞〉のせる, 置く, 積む
=:載せる, 乗せる

* lotta
+ 2957 〈〉

=〈名詞〉上

* letes
+ 2850 〈〉

=〈動詞〉殺す

* lekis
+ 2850 〈〉

=〈動詞〉割れる, 裂ける, ちぎれる, 分裂する

* lekes
+ 2993〈〉

=〈動詞〉割る, 裂く, ちぎる

* lekka
+ 2923 〈〉

=〈名詞〉酒

* atowa
+ 2924 〈〉

=〈名詞〉穴

* haska
+ 2906 〈〉

=〈名詞〉煙

* hassa
+ 2788 〈〉

=〈名詞〉日

* hanua
+ 2959 〈〉

=〈名詞〉夏

* hunis
+ 2850 〈〉

=〈動詞〉香る, 臭う

* hunta
+ 2834 〈〉

=〈名詞〉鼻

* hebuu
+ 2834 〈〉

=〈名詞〉羽根

* hebla
+ 2991〈〉

=〈名詞〉鳥, 鳥類

* kaaza
+ 2940 〈〉

=〈名詞〉雷, 電気

* kales
+ 2993〈〉

=〈動詞〉感謝する, お礼を言う

* kassa
+ 2924 〈〉

=〈名詞〉彫る

* tekes
+ 2925 〈〉

=〈動詞〉作る, 産む, 生み出す
=:生む

* kanpa
+ 2991〈〉

=〈名詞〉象, マンモス, マストドン

* kiita
+ 2991〈〉

=〈名詞〉記憶

* kitsa
+ 2946 〈〉

=〈名詞〉未来

* kesis
+ 2962 〈〉

=〈動詞〉光る, 輝く

* kimas
+ 2945 〈〉

=〈動詞〉繋げる, くっつける, 合わせる, 足す

* kiima
+ 2924 〈〉

=〈名詞〉お金, 通貨, 貨幣

* kuola
+ 2957 〈〉

=〈名詞〉理解

* kusma
+ 2960 〈〉

=〈名詞〉咳

* kunta
+ 2925 〈〉

=〈名詞〉椅子

* konsa
+ 2959 〈〉

=〈名詞〉四角

* khida
+ 2704 〈〉

=〈名詞〉a
M>12進数のa。10進数では10

* pilis
+ 2942 〈〉

=〈名詞〉漕ぐ

* pedes
+ 2923 〈〉

=〈動詞〉建てる, 組み立てる, 建設する

* pelma
+ 2947 〈〉

=〈名詞〉味

* chika
+ 2788 〈〉

=〈名詞〉子, 子供, 児童

* china
+ 2448 〈〉

=〈名詞〉猫
=:ねこ, ネコ, ぬこ

* fatta
+ 2957 〈〉

=〈名詞〉下

* fejes
+ 2850 〈〉

=〈動詞〉擦る, 擦り付ける
=:こする, すりつける

* sabis
+ 2959 〈〉

=〈動詞〉生える

* danta
+ 2923 〈〉

=〈名詞〉床, 底

* tales
+ 2851 〈〉

=〈動詞〉歌う

* talla
+ 2946 〈〉

=〈名詞〉歌

* tuuha
+ 2834 〈〉

=〈名詞〉虱, ダニ
=:しらみ

* towis
+ 2995〈〉

=〈動詞〉曲がる

* tsuma
+ 2942 〈〉

=〈名詞〉畑, 田, 農地, 農場

* tepes
+ 2925 〈〉

=〈動詞〉捨てる

* tsuwa
+ 2448 〈〉

=〈名詞〉時,時間

* sanna
+ 2947 〈〉

=〈名詞〉問い, 疑問, 質問

* sibes
+ 2850 〈〉

=〈動詞〉切る, 切断する, 割る, 分ける

* sunes
+ 2990〈〉

=〈動詞〉入る, 侵入する, 入り込む

* silka
+ 2834 〈〉

=〈名詞〉生き物の角

* solis
+ 2925 〈〉

=〈動詞〉苦しむ

* sonka
+ 2850 〈〉

=〈名詞〉心, 精神

* seola
+ 2947 〈〉

=〈名詞〉黄緑

* sekea
+ 2962 〈〉

=〈名詞〉直線

* shiga
+ 2851 〈〉

=〈名詞〉雨

* shika
+ 2834 〈〉

=〈名詞〉歯

* shesa
+ 2448 〈〉

=〈名詞〉草

* skais
+ 2850 〈〉

=〈動詞〉息をする, 呼吸する

* akana
+ 2944 〈〉

=〈名詞〉物, 物質, 存在, 物事, 事, 出来事, 事象
=:もの

* maala
+ 2924 〈〉

=〈名詞〉国

* macha
+ 2448 〈〉

=〈名詞〉土, 土壌

* tabes
+ 2945 〈〉

=〈動詞〉包む

* malba
+ 2834 〈〉

=〈名詞〉森, 森林, 林

* mikis
+ 2993〈〉

=〈動詞〉実る

* mikea
+ 2947 〈〉

=〈名詞〉水色

* mikla
+ 2448 〈〉

=〈名詞〉海, 海洋

* mokka
+ 2923 〈〉

=〈名詞〉コップ

* melea
+ 2906 〈〉

=〈名詞〉湖

* naabo
+ 2584 〈〉

=〈名詞〉野蛮

* nooda
+ 2991〈〉

=〈名詞〉鹿

* shiwa
+ 3363 〈〉

=〈名詞〉波

* bales
+ 3028 〈〉

=〈動詞〉埋まる, 埋没する, 見失う, 紛失する, なくす

* wimes
+ 2850 〈〉

=〈動詞〉鳴らす

* habes
+ 2925 〈〉

=〈動詞〉買う, 購入する

* koles
+ 2957 〈〉

=〈動詞〉分かる, 理解する

* itaka
+ 3011 〈〉

=〈名詞〉ノート

* jites
+ 2947 〈〉

=〈動詞〉害する

* loika
+ 2923 〈〉

=〈名詞〉教会, 寺, 神社, 寺院, 神殿

* lobes
+ 3363 〈〉

=〈動詞〉乗る

* sapes
+ 2850 〈〉

=〈動詞〉吸う

* mekis
+ 2850 〈〉

=〈動詞〉泳ぐ

* depes
+ 2944 〈〉

=〈動詞〉守る

* kedis
+ 2850 〈〉

=〈動詞〉生きる

* feles
+ 2946 〈〉

=〈動詞〉焼く, 燃やす

* sabes
+ 2925 〈〉

=〈動詞〉植える, 生やす

* shima
+ 2834 〈〉

=〈名詞〉縄, ロープ, 帯

* delia
+ 2834 〈名詞〉

=〈名詞〉舌

* shita
+ 2993〈〉

=〈名詞〉狩り, 狩猟

* lukes
+ 3364 〈〉

=〈動詞〉行く, 向かう, 来る

* lutis
+ 3364 〈〉

=〈動詞〉進む

* okela
+ 3364 〈〉

=〈名詞〉尾根, 峰, 尾根筋

* isowe
+ 3364 〈〉

=〈名詞〉ミミズ

* hezes
+ 3364 〈〉

=〈動詞〉計算する

* upila
+ 3364 〈〉

=〈名詞〉液体

* paaja
+ 3364 〈〉

=〈名詞〉磁石

* tanis
+ 3364 〈〉

=〈動詞〉浮かぶ, 浮遊する, 浮く

* apija
+ 3364 〈〉

=〈名詞〉占い

* ulaga
+ 3364 〈〉

=〈名詞〉荒れ地, 荒野

* bayes
+ 3364 〈〉

=〈動詞〉親しくなる, 仲良くなる

* ekema
+ 3364 〈〉

=〈名詞〉結合, 関係

* akita
+ 3540 〈〉

=〈名詞〉腱

* jimas
+ 3565〈〉

=〈動詞〉借りる

* watis
+ 2957 〈〉

=〈動詞〉底の

* kidepa
+ 3566〈〉

=〈名詞〉塔

* sijlis
+ 3561 〈〉

=〈動詞〉減る

* shijis
+ 3561 〈〉

=〈動詞〉増える, 増殖する, 増す

* toleso
+ 3561 〈〉

=〈名詞〉賞, 栄誉

* kutles
+ 3561 〈〉

=〈動詞〉贈る, プレゼントする

* makawe
+ 3558 〈〉

=〈名詞〉詩

* blibes
+ 3558 〈〉

=〈動詞〉占める, 占有する, (欄を)埋める

* ludeni
+ 3555 〈〉

=〈名詞〉城, 砦, 要塞, 基地

* tajibe
+ 3555 〈〉

=〈名詞〉柵, 生け垣

* nolami
+ 3555 〈〉

=〈名詞〉半球

* lobles
+ 3555 〈〉

=〈動詞〉汚す

* loblis
+ 3555 〈〉

=〈動詞〉汚れる

* lyomis
+ 3555 〈〉

=〈動詞〉運転する, 操縦する, 操作する

* lumois
+ 3056 〈〉

=〈動詞〉遅い, ゆっくり

* zatois
+ 3043 〈〉

=〈動詞〉平らな, 平坦な, 平野の

* kalois
+ 3029 〈〉

=〈動詞〉塩辛い

* yumois
+ 3029 〈〉

=〈動詞〉甘酸っぱい

* meyois
+ 3020 〈〉

=〈動詞〉後の

* kabois
+ 3015 〈〉

=〈動詞〉グレーの, 灰色の

* niswis
+ 3012 〈〉

=〈動詞〉次の

* ublois
+ 2947 〈〉

=〈動詞〉赤い

* oltois
+ 2906 〈〉

=〈動詞〉東の

* jamois
+ 2930 〈〉

=〈動詞〉甘い

* ikebis
+ 3029 〈〉

=〈動詞〉苦い

* kungis
+ 3026 〈〉

=〈動詞〉かっこいい, 秀麗な

* yondis
+ 3024 〈〉

=〈動詞〉晴れの, 晴天の

* chimis
+ 3012 〈〉

=〈動詞〉太い, 太った

* ukimis
+ 3012 〈〉

=〈動詞〉不自由な, 繋がれた

* olokis
+ 3012 〈〉

=〈動詞〉似ている, そっくりの
=:似た

* agahis
+ 2959 〈〉

=〈動詞〉すごい, やばい, 甚だしい
M>程度の甚だしさを表す

* upolis
+ 2989〈〉

=〈動詞〉間違った, 誤った

* egenis
+ 2947 〈〉

=〈動詞〉緑の

* esonis
+ 3012 〈〉

=〈動詞〉未来の

* agolis
+ 3012 〈〉

=〈動詞〉昔の, 過去の

* yeenis
+ 2906 〈〉

=〈動詞〉近い

* spidis
+ 2923 〈〉

=〈動詞〉低い

* lootis
+ 2906 〈〉

=〈動詞〉遠い

* lottis
+ 2957 〈〉

=〈動詞〉上の

* lendis
+ 2788 〈〉

=〈動詞〉広い

* atowis
+ 2947 〈〉

=〈動詞〉黒い

* haskis
+ 2993〈〉

=〈動詞〉曇りの

* kiolis
+ 2906 〈〉

=〈動詞〉北の

* kuunis
+ 2993〈〉

=〈動詞〉眠い, 眠たい, 眠気のある

* pastis
+ 2957 〈〉

=〈動詞〉異なる, 違う

* fiseis
+ 2906 〈〉

=〈動詞〉西の

* tsowis
+ 2923 〈〉

=〈動詞〉寂しい

* malyis
+ 2930 〈〉

=〈動詞〉酸っぱい, 酸味のある

* manyis
+ 2923 〈〉

=〈動詞〉ぬめぬめした

* mikeis
+ 2947 〈〉

=〈動詞〉水色の

* mondis
+ 2906 〈〉

=〈動詞〉暖かい, 熱い, 暑い
=:温かい

* hustis
+ 2906 〈〉

=〈動詞〉乾いた, 乾燥した

* shigis
+ 2923 〈〉

=〈動詞〉雨の, 雨天の

* shelis
+ 2788 〈〉

=〈動詞〉細い, 痩せた

* manola
+ 3049 〈〉

=〈名詞〉輪, トーラス

* yuules
+ 2851 〈〉

=〈動詞〉縫う

* kunowa
+ 3056 〈〉

=〈名詞〉いびき

* hawala
+ 3043 〈〉

=〈名詞〉殻

* alaska
+ 3043 〈〉

=〈名詞〉地球

* talowa
+ 3043 〈〉

=〈名詞〉靴下

* malala
+ 3043 〈〉

=〈名詞〉食堂, レストラン

* sowala
+ 3035 〈〉

=〈名詞〉意識

* lyomes
+ 3034 〈〉

=〈動詞〉回す, 回転させる

* kudola
+ 3033 〈〉

=〈名詞〉背骨, 脊椎

* mobala
+ 3030 〈〉

=〈名詞〉貯蓄, 蓄え

* halipa
+ 3030 〈〉

=〈名詞〉調査, 統計

* lasada
+ 3030 〈〉

=〈名詞〉庭, 庭園

* jumika
+ 3030 〈〉

=〈名詞〉果物, 果実

* polesa
+ 3028 〈〉

=〈名詞〉月, 1ヶ月
M>暦の月

* batola
+ 3028 〈〉

=〈名詞〉棒

* tanawa
+ 3028 〈〉

=〈名詞〉天気, 天候, 空模様

* seches
+ 3028 〈〉

=〈動詞〉捕まえる, 捕獲する

* olages
+ 3028 〈〉

=〈動詞〉埋める

* nemeya
+ 3028 〈〉

=〈名詞〉味方, 仲間

* epedes
+ 3028 〈〉

=〈動詞〉折る

* homeza
+ 3024 〈〉

=〈名詞〉昨日

* henesa
+ 3024 〈〉

=〈名詞〉明日

* zamila
+ 3020 〈〉

=〈名詞〉交差, 交わり

* demeka
+ 3015 〈〉

=〈名詞〉太陽, 日光, 日差し

* sonkes
+ 3012 〈〉

=〈動詞〉信じる

* bileka
+ 3011 〈〉

=〈名詞〉はさみ
=:鋏, ハサミ

* watola
+ 3011 〈〉

=〈名詞〉棚, 収納, たんす

* matola
+ 3011 〈〉

=〈名詞〉部屋

* modola
+ 3011 〈〉

=〈名詞〉トイレ, 便所

* nesona
+ 3011 〈〉

=〈名詞〉豆

* mapata
+ 3011 〈〉

=〈名詞〉鞍

* mapita
+ 3011 〈〉

=〈名詞〉くびれ

* bizaka
+ 3011 〈〉

=〈名詞〉砂利

* lyukka
+ 3009 〈〉

=〈名詞〉狐
=:キツネ

* enelis
+ 3009 〈〉

=〈動詞〉元気である, 活発である

* apelis
+ 3008 〈〉

=〈動詞〉開く, 展開する, 広がる

* putola
+ 2996〈〉

=〈名詞〉茎、幹

* ankila
+ 2834 〈〉

=〈名詞〉文, 文字, 字

* latola
+ 2945 〈〉

=〈名詞〉記号, 印, 目印

* ipoles
+ 2850 〈〉

=〈動詞〉持つ

* amabes
+ 2925 〈〉

=〈動詞〉売る

* ifoles
+ 2945 〈〉

=〈動詞〉触れる

* estaka
+ 2993〈〉

=〈名詞〉手本, 見本, 例

* upoles
+ 2989〈〉

=〈動詞〉間違う, 失敗する

* olinka
+ 2959 〈〉

=〈名詞〉秋

* ezetta
+ 2945 〈〉

=〈名詞〉暦, カレンダー

* ekimes
+ 2851 〈〉

=〈動詞〉結ぶ

* ekeles
+ 2925 〈〉

=〈動詞〉落とす

* efenda
+ 2959 〈〉

=〈名詞〉冬

* etimes
+ 2838 〈〉

=〈動詞〉欲する, 求める

* etelas
+ 2923 〈〉

=〈動詞〉教える

* gatowa
+ 2993〈〉

=〈名詞〉洞窟

* onades
+ 2960 〈〉

=〈動詞〉許す

* otoles
+ 2936 〈〉

=〈動詞〉嘘をつく

* bukala
+ 2993〈〉

=〈名詞〉蜂

* bonawa
+ 2935 〈〉

=〈名詞〉市場

* junaka
+ 2923 〈〉

=〈名詞〉三角

* jemela
+ 2947 〈〉

=〈名詞〉オレンジ色

* jibula
+ 2834 〈〉

=〈名詞〉種

* abaila
+ 2935 〈〉

=〈名詞〉戦争, 戦い, 争い

* jikkis
+ 2850 〈〉

=〈動詞〉来る

* janeza
+ 2923 〈〉

=〈名詞〉縞模様, 縞々
=: しましま

* dowana
+ 2448 〈〉

=〈名詞〉獣
=:けもの
M>(人間以外の)魚類と鳥類を除いた脊椎動物。

* demila
+ 2942 〈〉

=〈名詞〉斧

* zapika
+ 2993〈〉

=〈名詞〉おじいちゃん, おばあちゃん, 祖父, 祖母

* paloha
+ 2923 〈〉

=〈名詞〉鞄

* zekema
+ 2991〈〉

=〈名詞〉歴史

* laputa
+ 2788 〈〉

=〈名詞〉男

* latala
+ 2991〈〉

=〈名詞〉おっぱい, 乳房

* lattis
+ 2925 〈〉

=〈動詞〉走る

* lamaka
+ 2953 〈〉

=〈名詞〉空腹

* lotoba
+ 2959 〈〉

=〈名詞〉肥料, 堆肥, 腐葉土

* lottes
+ 2945 〈〉

=〈動詞〉背負う

* legana
+ 2993〈〉

=〈名詞〉枠

* lepana
+ 2965〈〉

=〈名詞〉靴

* lepoka
+ 2959 〈〉

=〈名詞〉係, 役割, 役職, 会員, 構成員

* lisega
+ 2959 〈〉

=〈名詞〉鏡

* lyomis
+ 2850 〈〉

=〈動詞〉回る, 回転する

* waguma
+ 2960 〈〉

=〈名詞〉あくび

* hadasa
+ 2906 〈〉

=〈名詞〉塵

* hasila
+ 2448 〈〉

=〈名詞〉犬
=:イヌ, いぬ

* hesama
+ 2991〈〉

=〈名詞〉祭, 式典, 儀式

* hunila
+ 2957 〈〉

=〈名詞〉香り, 匂い

* kapula
+ 2925 〈〉

=〈名詞〉米, 稲

* kafila
+ 2947 〈〉

=〈名詞〉麦

* katola
+ 2923 〈〉

=〈名詞〉箱, 入れ物, 容器
M> 板に囲まれた物を入れるための道具

* kulama
+ 2834 〈〉

=〈名詞〉卵

* kibena
+ 2991〈〉

=〈名詞〉豚

* kileka
+ 2928 〈〉

=〈名詞〉絵

* kikiba
+ 2993〈〉

=〈名詞〉鈴

* klapta
+ 2834 〈〉

=〈名詞〉虫, 昆虫
=:昆虫

* padola
+ 2923 〈〉

=〈名詞〉柱

* padola
+ 2448 〈〉

=〈名詞〉恐鳥類, ドードー

* palmes
+ 2947 〈〉

=〈動詞〉味わう, 味がする

* pigala
+ 2962 〈〉

=〈名詞〉鍵

* pidila
+ 2991〈〉

=〈名詞〉合図, 印

* pilama
+ 2953 〈〉

=〈名詞〉富, 財産

* liiwes
+ 2935 〈〉

=〈動詞〉萌える, かわいいと思う, 良いと思う
M> 物のもつ魅力に気づく

* poloma
+ 2923 〈〉

=〈名詞〉点

* chikla
+ 2834 〈〉

=〈名詞〉枝

* fabama
+ 2991〈〉

=〈名詞〉飾り, 装飾, アクセサリー

* figuma
+ 2960 〈〉

=〈名詞〉くしゃみ

* felima
+ 2993〈〉

=〈名詞〉意欲, 熱心

* fetais
+ 2850 〈〉

=〈動詞〉下がる

* tagola
+ 2923 〈〉

=〈名詞〉崖

* tabaka
+ 2959 〈〉

=〈名詞〉苗

* tapela
+ 2923 〈〉

=〈名詞〉板

* tafina
+ 2923 〈〉

=〈名詞〉空気, 気体

* tomika
+ 2993〈〉

=〈名詞〉茶

* tonala
+ 2923 〈〉

=〈名詞〉薪

* toluna
+ 2960 〈〉

=〈名詞〉紺色

* tedela
+ 2834 〈〉

=〈名詞〉翼

* tewela
+ 2995〈〉

=〈名詞〉弓

* tenema
+ 2990〈〉

=〈名詞〉きのこ

* chepis
+ 2953 〈〉

=〈動詞〉速い

* tsenga
+ 2834 〈〉

=〈名詞〉髪

* sadola
+ 2956 〈〉

=〈名詞〉ガラス

* salika
+ 2945 〈〉

=〈名詞〉肩

* sawala
+ 2962 〈〉

=〈名詞〉淡い水色, 青磁色
M>雪の影や、早朝の空、曇り空のような色相が紫よりの水色

* sannes
+ 2947 〈〉

=〈動詞〉問う, 疑問に思う, 質問する

* sumaba
+ 2850 〈〉

=〈名詞〉足

* sekuwa
+ 2946 〈〉

=〈名詞〉驚き

* shikes
+ 2850 〈〉

=〈動詞〉噛む

* tenela
+ 2993〈〉

=〈名詞〉傘

* sheema
+ 2923 〈〉

=〈名詞〉布団, 毛布

* maliwa
+ 2989〈〉

=〈名詞〉大型の草
M>人の背丈(140cm)を超える高さの草本類、またはその食用になる芽

* makala
+ 2940 〈〉

=〈名詞〉楽器

* makuda
+ 2959 〈〉

=〈名詞〉娼婦

* maputa
+ 2850 〈〉

=〈名詞〉首

* matala
+ 2939 〈〉

=〈名詞〉やかん

* matupa
+ 2993〈〉

=〈名詞〉墨, インク, 絵の具, 染料, 顔料, ペンキ

* matowa
+ 2834 〈〉

=〈名詞〉蛇
=:へび, ヘビ

* mikama
+ 2924 〈〉

=〈名詞〉料理, 調理

* molesa
+ 2991〈〉

=〈名詞〉理由, 根拠, 訳

* mokala
+ 2923 〈〉

=〈名詞〉食べ物, 食材

* mondis
+ 2991〈〉

=〈動詞〉温まる, 暖まる

* meffes
+ 2850 〈〉

=〈動詞〉拭く

* nahona
+ 2906 〈〉

=〈名詞〉黄色

* nakasa
+ 2991〈〉

=〈名詞〉釣り

* napela
+ 2850 〈〉

=〈名詞〉爪

* lidola
+ 2940 〈〉

=〈名詞〉薬

* nafasa
+ 2935 〈〉

=〈名詞〉夢, 空想
M> 頭に思い浮かべる理想的な事柄

* natowa
+ 2940 〈〉

=〈名詞〉貝

* natela
+ 2940 〈〉

=〈名詞〉蓋

* namada
+ 2788 〈〉

=〈名詞〉妻

* nikola
+ 2925 〈〉

=〈名詞〉器, 皿, お椀

* lupais
+ 2851 〈〉

=〈動詞〉浮く

* netima
+ 2850 〈〉

=〈名詞〉膝

* apeles
+ 2935 〈〉

=〈動詞〉開ける, 広げる, ほどく, 展開させる, (数を)かける, 乗算する

* itakes
+ 2925 〈〉

=〈動詞〉書く, 描く

* emitas
+ 2945 〈〉

=〈動詞〉任せる

* lokota
+ 2936 〈〉

=〈名詞〉枕

* oluchi
+ 2924 〈〉

=〈名詞〉金

* lagota
+ 2993〈〉

=〈名詞〉墓地

* upawes
+ 3363 〈〉

=〈動詞〉産む, 出産する

* kuntas
+ 2850 〈〉

=〈動詞〉与える

* kyules
+ 2993〈〉

=〈動詞〉放つ, 放射する, 発射する

* lipota
+ 3009 〈〉

=〈名詞〉鼻水

* shites
+ 2850 〈〉

=〈動詞〉狩る

* lagaha
+ 3364 〈〉

=〈名詞〉大陸

* kahaza
+ 3364 〈〉

=〈名詞〉計算機, 算盤, コンピューター, パソコン

* laheza
+ 3364 〈〉

=〈名詞〉数学, 算数

* kalama
+ 3364 〈〉

=〈名詞〉数

* monaka
+ 3364 〈〉

=〈名詞〉看板

* beseka
+ 3364 〈〉

=〈名詞〉鉄, 金属

* mapala
+ 3364 〈〉

=〈名詞〉胴体, 胴

* medowa
+ 3364 〈〉

=〈名詞〉恐れ, 恐怖

* lajila
+ 3364 〈〉

=〈名詞〉夕焼け, 朝焼け

* ushesa
+ 3364 〈〉

=〈名詞〉雑草

* kotoba
+ 3364 〈〉

=〈名詞〉作物

* katoba
+ 3364 〈〉

=〈名詞〉品物, 商品

* awawes
+ 3364 〈〉

=〈動詞〉騒ぐ

* gosina
+ 3364 〈〉

=〈名詞〉外出, お出かけ, 遠征

* apijes
+ 3364 〈〉

=〈動詞〉占う

* lahesa
+ 3364 〈〉

=〈名詞〉草原, 平原

* bolemi
+ 3566〈〉

=〈名詞〉馬

* kohima
+ 2964〈〉

=〈名詞〉病気

* fidolis
+ 3561 〈〉

=〈動詞〉踊る, ダンスする

* kutlesi
+ 3561 〈〉

=〈名詞〉贈り物, プレゼント, 景品

* negolis
+ 3558 〈〉

=〈動詞〉秀でる, 得意である, 長ける

* atsuwes
+ 3558 〈〉

=〈動詞〉加工する, 作る

* bimaala
+ 3558 〈〉

=〈名詞〉国土, 領土, 領地

* lukonsi
+ 3555 〈〉

=〈名詞〉台形

* towelis
+ 3555 〈〉

=〈動詞〉黒ずむ, 汚れる, 錆びる

* aololis
+ 2923 〈〉

=〈動詞〉巨大な
U> 然物や人間以外の生物の存在感を表すのに使われる

* hugasis
+ 3067 〈〉

=〈動詞〉粗い, 摩擦のある, ざらざらした

* hugayis
+ 3540 〈〉

=〈動詞〉凹凸のある, でこぼこした

* solowis
+ 3012 〈〉

=〈動詞〉だるい, しんどい

* mitalis
+ 3012 〈〉

=〈動詞〉面白い, 興味深い

* lonizis
+ 3009 〈〉

=〈動詞〉健康な

* limibes
+ 2924 〈〉

=〈動詞〉握る, 掴む,, 手にする, 獲得する, 手に入れる, 取得する

* uletsis
+ 2993〈〉

=〈動詞〉寒い, 凍える

* eletsis
+ 2906 〈〉

=〈動詞〉冷たい, 涼しい

* gokowis
+ 2957 〈〉

=〈動詞〉分からない, 不明な

* janeyis
+ 2947 〈〉

=〈動詞〉オレンジ色の

* zapikis
+ 2993〈〉

=〈動詞〉老いた

* zonozis
+ 2990〈〉

=〈動詞〉難しい, 複雑な

* lamakis
+ 2923 〈〉

=〈動詞〉空腹の, お腹がすいた

* lukanis
+ 2906 〈〉

=〈動詞〉滑らかな, つるつるの, 光沢がある

* konokis
+ 2990〈〉

=〈動詞〉簡単な, 単純な, 易しい, 分かりやすい

* kezonis
+ 2990〈〉

=〈動詞〉

* chiilis
+ 2953 〈〉

=〈動詞〉くつろいだ, おいしい

* fobosis
+ 2923 〈〉

=〈動詞〉細かい

* femugis
+ 2906 〈〉

=〈動詞〉腐った

* telepis
+ 2923 〈〉

=〈動詞〉楽しい

* mitowis
+ 2906 〈〉

=〈動詞〉濡れた, 湿った

* medalis
+ 2993〈〉

=〈動詞〉勇敢な, 勇気のある, たくましい, 勇ましい

* mekolis
+ 2953 〈〉

=〈動詞〉濡れた

* nawanis
+ 2923 〈〉

=〈動詞〉嬉しい

* napukis
+ 2923 〈〉

=〈動詞〉喉がかわいた

* sonalis
+ 2923 〈〉

=〈動詞〉礼儀正しい, さっぱりとした

* wapamis
+ 2993〈〉

=〈動詞〉なまめかしい, エロい

* medowis
+ 3364 〈〉

=〈動詞〉怖い, 恐ろしい

* lazatis
+ 3364 〈〉

=〈動詞〉水平な, 公平な

* omuwata
+ 2953 〈〉

=〈名詞〉会話, 話

* kilotta
+ 2923 〈〉

=〈名詞〉背負子, リュック, 背嚢

* nitekes
+ 2924 〈〉

=〈動詞〉潰す, 壊す
=: つぶす

* yuupila
+ 2923 〈〉

=〈名詞〉尿, おしっこ

* lyuutta
+ 2834 〈〉

=〈名詞〉血,体液

* lukales
+ 3067 〈〉

=〈動詞〉磨く

* pastina
+ 3067 〈〉

=〈名詞〉種類

* bikomes
+ 3043 〈〉

=〈動詞〉合流する, 合体する

* fatouma
+ 3043 〈〉

=〈名詞〉下着

* tsubala
+ 3043 〈〉

=〈名詞〉床屋

* hatawes
+ 3034 〈〉

=〈動詞〉想像する, 思い浮かべる

* likedes
+ 3034 〈〉

=〈名詞〉躾ける, 飼い慣らす, 調教する, 整備する, 整える
=:しつける

* halipes
+ 3030 〈〉

=〈動詞〉調べる, 調査する

* abatala
+ 3030 〈〉

=〈名詞〉喧嘩

* talasta
+ 3030 〈〉

=〈名詞〉交渉, 対話

* suneles
+ 3030 〈〉

=〈動詞〉入れる, 注ぐ, 梱包する, 詰める, 満たす

* tohassa
+ 3028 〈〉

=〈名詞〉今日

* lapises
+ 3028 〈〉

=〈動詞〉掃除する, 掃く, 拭く, 洗う

* wotoles
+ 3026 〈〉

=〈動詞〉保存する, 保管する, 保全する

* negoles
+ 3026 〈〉

=〈動詞〉勝つ, 勝利する, 勝る

* limowes
+ 3026 〈〉

=〈動詞〉負ける

* latolis
+ 3024 〈〉

=〈動詞〉残る, 記録される

* latoles
+ 3024 〈〉

=〈動詞〉残す, 記す, 記録する

* lekemes
+ 3022 〈〉

=〈動詞〉攻撃する, 攻める

* zamiles
+ 3020 〈〉

=〈動詞〉交わる, 交差する

* taliosa
+ 3015 〈〉

=〈名詞〉役者, 芸人, 俳優

* litames
+ 3012 〈〉

=〈動詞〉持ってくる, 取ってくる, 用意する, 持ち寄る, 持参する

* wapikes
+ 3012 〈〉

=〈動詞〉呼ぶ

* mekoles
+ 3012 〈〉

=〈動詞〉会う, 遭遇する

* golasma
+ 3012 〈〉

=〈名詞〉松, トウヒ

* zomoles
+ 3012 〈〉

=〈動詞〉演じる

* tokalis
+ 3012 〈〉

=〈動詞〉出発する, 旅立つ, 巣立つ, 飛び立つ

* olopika
+ 3011 〈〉

=〈名詞〉人形

* koimeka
+ 3011 〈〉

=〈名詞〉風呂

* tekolla
+ 3009 〈〉

=〈名詞〉仕事, 労働

* jibawis
+ 3009 〈〉

=〈動詞〉働く

* kunsula
+ 3009 〈〉

=〈名詞〉社会

* luutaka
+ 3009 〈〉

=〈名詞〉旅

* gedelis
+ 3009 〈〉

=〈動詞〉疲れる

* nipelis
+ 3008 〈〉

=〈動詞〉折れる, 閉まる

* godolis
+ 2996〈〉

=〈動詞〉枯れる

* abanles
+ 2991〈〉

=〈名詞〉持ち上げる, 吊り下げる

* inhassa
+ 2788 〈〉

=〈感嘆詞〉こんにちは, おはよう

* ubasses
+ 2953 〈〉

=〈動詞〉傷つける, 切りつける

* ulamoka
+ 2993〈〉

=〈名詞〉飢え, 飢餓

* uhasila
+ 2991〈〉

=〈名詞〉狼

* ukibena
+ 2991〈〉

=〈名詞〉イノシシ

* utatola
+ 2991〈〉

=〈名詞〉オーロックス

* olupika
+ 2925 〈〉

=〈名詞〉ぶどう

* olomeka
+ 2959 〈〉

=〈名詞〉泡

* elukina
+ 2924 〈〉

=〈名詞〉銀

* eletsis
+ 2991〈〉

=〈動詞〉冷える, 冷める

* yaluupa
+ 2943 〈〉

=〈副詞〉さようなら
=: さよなら

* gosines
+ 2990〈〉

=〈動詞〉出る, 脱出する, 出発する, 出航する, 出かける

* bakomis
+ 2991〈〉

=〈動詞〉積もる, 重なる, 折り重なる

* banpika
+ 2923 〈〉

=〈名詞〉商人

* beiluka
+ 2923 〈〉

=〈名詞〉先生, 教師

* beusila
+ 2584 〈〉

=〈名詞〉みかん

* bekimes
+ 2944 〈〉

=〈動詞〉集める, 採る, まとめる, 束ねる

* dakales
+ 2851 〈〉

=〈動詞〉押す

* dukeles
+ 2995〈〉

=〈動詞〉倒す, 押し倒す

* dekensa
+ 2906 〈〉

=〈名詞〉年

* zolokes
+ 2925 〈〉

=〈動詞〉待つ

* zomotta
+ 2960 〈〉

=〈名詞〉行動, 活動, 動き, 振る舞い

* zemekis
+ 2989〈〉

=〈動詞〉続く

* zemekes
+ 2989〈〉

=〈動詞〉続ける

* lapunsa
+ 2945 〈〉

=〈名詞〉蜜

* lanuuba
+ 2991〈〉

=〈名詞〉爆発, 破裂

* luumika
+ 2989〈〉

=〈名詞〉予定, 計画

* mekelis
+ 2993〈〉

=〈動詞〉溶ける

* mekeles
+ 2993〈〉

=〈動詞〉溶かす

* lotoois
+ 2850 〈〉

=〈動詞〉上がる

* lotoles
+ 2925 〈〉

=〈動詞〉上げる

* lisegis
+ 2993〈〉

=〈動詞〉反射する, 映る, 写る

* hattlis
+ 2850 〈〉

=〈動詞〉飛ぶ

* hatsawa
+ 2989〈〉

=〈名詞〉予想, 予測, 予言

* heshawa
+ 2990〈〉

=〈名詞〉水晶, 瑪瑙, 石英

* himeyes
+ 2924 〈〉

=〈動詞〉被せる, 覆う
=: かぶせる, おおう

* kajiita
+ 2924 〈〉

=〈名詞〉鍵

* kuteema
+ 2928 〈〉

=〈名詞〉駅

* kuninka
+ 2989〈〉

=〈名詞〉ベリー類
M>柑橘類以外の酸味があって小さい果物

* kunsola
+ 2448 〈〉

=〈名詞〉村, 集落

* kodalis
+ 2962 〈〉

=〈動詞〉住む

* kolomes
+ 2851 〈〉

=〈動詞〉数える

* kefelas
+ 2935 〈〉

=〈動詞〉比べる, 比較する
=: くらべる

* kemelya
+ 2945 〈〉

=〈名詞〉蛙

* pastula
+ 2947 〈〉

=〈名詞〉変化

* towasta
+ 2959 〈〉

=〈名詞〉説明

* pinioka
+ 2834 〈〉

=〈名詞〉瞳

* polassa
+ 2851 〈〉

=〈名詞〉月

* polones
+ 2959 〈〉

=〈動詞〉選ぶ

* fakales
+ 2850 〈〉

=〈動詞〉叩く

* fabames
+ 2991〈〉

=〈動詞〉飾る, 装飾する

* falassa
+ 2945 〈〉

=〈名詞〉照明

* fibomis
+ 2851 〈〉

=〈動詞〉遊ぶ

* fetalis
+ 2925 〈〉

=〈動詞〉下げる

* tantala
+ 2924 〈〉

=〈名詞〉金属

* teletsa
+ 2834 〈〉

=〈名詞〉睫毛
=:まつげ

* sabayes
+ 2923 〈〉

=〈動詞〉刈る, 伐採する

* sakiola
+ 2945 〈〉

=〈名詞〉バッタ

* samelas
+ 2935 〈〉

=〈動詞〉例える
=:たとえる

* sokihes
+ 2851 〈〉

=〈動詞〉引く

* sebonka
+ 2925 〈〉

=〈名詞〉くつした

* sekuwis
+ 2946 〈〉

=〈動詞〉驚く

* shantis
+ 2850 〈〉

=〈動詞〉座る

* shiimis
+ 2850 〈〉

=〈動詞〉掻く

* shilaka
+ 2923 〈〉

=〈名詞〉りんご

* shiwela
+ 2834 〈〉

=〈名詞〉草

* shitoka
+ 2834 〈〉

=〈名詞〉骨

* matales
+ 2923 〈〉

=〈動詞〉奏でる, 演奏する, 弾く

* matelis
+ 2923 〈〉

=〈動詞〉話す

* matsuwa
+ 2924 〈〉

=〈名詞〉銅

* miwasta
+ 2923 〈〉

=〈名詞〉音楽, 曲

* mikames
+ 2993〈〉

=〈動詞〉料理する, 調理する

* mikonda
+ 2991〈〉

=〈名詞〉浅瀬

* mitunpa
+ 2925 〈〉

=〈名詞〉兄弟, 姉妹
=: お兄ちゃん, 兄, 妹, お姉ちゃん, 姉

* muwista
+ 2928 〈〉

=〈名詞〉食器, 皿, 器, お椀

* monakes
+ 2959 〈〉

=〈動詞〉指し示す, 指す, 強調する

* medowes
+ 2850 〈〉

=〈動詞〉恐れる, 怖がる

* somelea
+ 3011 〈〉

=〈名詞〉池

* mekolis
+ 2953 〈〉

=〈動詞〉濡れる

* metolas
+ 2936 〈〉

=〈動詞〉注ぐ

* nadesta
+ 2959 〈〉

=〈名詞〉責任

* nakases
+ 2991〈〉

=〈名詞〉釣る

* napuila
+ 2923 〈〉

=〈名詞〉喉

* lottlis
+ 2851 〈〉

=〈動詞〉流れる

* gepeles
+ 3008 〈〉

=〈動詞〉畳む, 閉ざす, 閉める

* nameles
+ 2993〈〉

=〈動詞〉止める, 停止させる, 制する

* huneles
+ 2957 〈〉

=〈動詞〉嗅ぐ

* toweles
+ 2995〈〉

=〈動詞〉曲げる

* kuunees
+ 2993〈〉

=〈動詞〉寝かせる, あやす, 面倒を見る, 世話をする, 子守りをする

* mondees
+ 2991〈〉

=〈動詞〉温める, 暖める, 加熱する

* wapamas
+ 2959 〈〉

=〈動詞〉性交する

* nipeles
+ 3363 〈〉

=〈動詞〉閉じる

* matsawa
+ 2989〈〉

=〈名詞〉手紙, 通信, ことづて

* hettaya
+ 3364 〈〉

=〈名詞〉兵士, 戦士, 兵

* polomis
+ 3364 〈〉

=〈動詞〉目立つ, 鮮やかだ, 明瞭だ, 明確だ, はっきりしている

* kedeles
+ 3364 〈〉

=〈動詞〉蘇生させる, 再生する, (音楽を)流す

* kaloles
+ 3364 〈〉

=〈動詞〉観測する, 実験する

* meshiga
+ 3364 〈〉

=〈名詞〉沼, ぬかるみ, 湿原

* lakyules
+ 3561 〈〉

=〈動詞〉送信する, 送る

* nozelami
+ 3555 〈〉

=〈名詞〉半円

* bikonsle
+ 3555 〈〉

=〈名詞〉ひし形,

* lulatola
+ 3555 〈〉

=〈名詞〉矢印

* solehina
+ 3011 〈〉

=〈名詞〉少女

* pastinis
+ 3067 〈〉

=〈動詞〉様々な, 色々な, 多様な
=:さまざまな, いろいろな

* nandamis
+ 3012 〈〉

=〈動詞〉厳しい, 不親切な, 優しくない

* lantanis
+ 3012 〈〉

=〈動詞〉優しい, 親切な

* lyumetis
+ 2906 〈〉

=〈動詞〉いっぱいな, 満たされた, 満杯の, 満タンの

* mipainis
+ 2933 〈〉

=〈動詞〉油味, おいしい
M> 油が含まれた食品のおいしさに使う

* solaputa
+ 3011 〈〉

=〈名詞〉少年

* lyuumana
+ 2850 〈〉

=〈名詞〉腸

* toyottes
+ 3147 〈〉

=〈接続詞〉から, ので, したがって
M>順接の接続詞で分以外の行為の要因

* efeseles
+ 3067 〈〉

=〈動詞〉剥く, めくる, (平らなものを)拾う

* walotana
+ 3067 〈〉

=〈名詞〉うわさ

* walalata
+ 3051 〈〉

=〈名詞〉声帯, 声門, 喉笛

* obulasta
+ 3049 〈〉

=〈名詞〉能力, 性能, 力量, 器量, スペック

* piboniwa
+ 3043 〈〉

=〈名詞〉小魚

* jibokola
+ 3043 〈〉

=〈名詞〉梯子
=:はしご, 梯

* tobokola
+ 3043 〈〉

=〈名詞〉階段

* lidosala
+ 3043 〈〉

=〈名詞〉病院

* fatohawa
+ 3043 〈〉

=〈名詞〉上着

* tsubamis
+ 3043 〈〉

=〈動詞〉散髪する, 髪を切る

* hatsewes
+ 3034 〈〉

=〈動詞〉予測する, 予想する

* konshena
+ 3030 〈〉

=〈名詞〉表

* fikoloma
+ 3030 〈〉

=〈名詞〉太鼓, 打楽器

* apolassa
+ 3028 〈〉

=〈名詞〉満月

* ipolassa
+ 3028 〈〉

=〈名詞〉三日月

* epolassa
+ 3028 〈〉

=〈名詞〉半月

* medewala
+ 3012 〈〉

=〈名詞〉陶器, 焼き物

* longosta
+ 3011 〈〉

=〈名詞〉腰

* lipomawa
+ 3009 〈〉

=〈名詞〉よだれ, 唾液

* ikalomis
+ 2993〈〉

=〈動詞〉助かる

* ipolasta
+ 2959 〈〉

=〈名詞〉指示, 命令

* ubiukula
+ 2993〈〉

=〈名詞〉頭痛

* yissenma
+ 2959 〈〉

=〈名詞〉春

* gulimiwa
+ 2993〈〉

=〈名詞〉蟻

* gehasuma
+ 2991〈〉

=〈名詞〉葬式

* jenekila
+ 2924 〈〉

=〈名詞〉青銅

* lukiites
+ 2991〈〉

=〈動詞〉思い出す

* lutasina
+ 2944 〈〉

=〈名詞〉勉強, 学習

* lotankes
+ 2959 〈〉

=〈動詞〉決める, 判断する, 決断する

* lotannes
+ 2959 〈〉

=〈動詞〉並べる

* lepoluka
+ 2923 〈〉

=〈名詞〉学生, 生徒

* letenlis
+ 2850 〈〉

=〈動詞〉横たわる, 横になる, 休む

* wawatela
+ 2991〈〉

=〈名詞〉悲鳴, 叫び, 大声, 騒音

* welegana
+ 2924 〈〉

=〈名詞〉窓

* halubaka
+ 2923 〈〉

=〈名詞〉港

* hundeiga
+ 2448 〈〉

=〈名詞〉杉, 針葉樹
M>針葉樹全般も代表的に指す

* hismites
+ 2925 〈〉

=〈名詞〉感じる

* kiabaska
+ 2959 〈〉

=〈名詞〉発見

* kiasanka
+ 2960 〈〉

=〈名詞〉未亡人

* kimaloka
+ 2993〈〉

=〈名詞〉夫婦, つがい

* kuolassa
+ 2945 〈〉

=〈名詞〉明かり, 照明, ライト
M> 月や星、蛍など暗いところにある明かり、火には使わない

* kunatoka
+ 2923 〈〉

=〈名詞〉ベッド, 寝床

* kehenela
+ 2991〈〉

=〈名詞〉乳香, 香料, 香木

* towastes
+ 2959 〈〉

=〈動詞〉説明する

* flandeis
+ 2851 〈〉

=〈動詞〉膨らむ
=: 膨張する, ふくらむ

* taloines
+ 2834 〈〉

=〈名詞〉ひも, 毛糸

* talottis
+ 2925 〈〉

=〈動詞〉育つ, 成長する

* tatalata
+ 2991〈〉

=〈名詞〉牛乳

* tokomata
+ 2959 〈〉

=〈名詞〉集会, 会議, 会合, 話し合い

* teposila
+ 2924 〈〉

=〈名詞〉ごみ

* teneffis
+ 2959 〈〉

=〈動詞〉旗めく, 棚引く, 舞い散る
M>風に押されて動く

* salibaka
+ 2945 〈〉

=〈名詞〉荷物, 内容, コンテンツ

* salumina
+ 2991〈〉

=〈名詞〉鯨, イルカ

* sipilika
+ 2995〈〉

=〈名詞〉矢

* denolena
+ 2993〈〉

=〈名詞〉堤防

* matatola
+ 2925 〈〉

=〈名詞〉牛

* matsawis
+ 2989〈〉

=〈動詞〉伝わる, 伝播する, 感染する

* mikkenya
+ 2928 〈〉

=〈名詞〉水路, 用水

* muwatela
+ 2906 〈〉

=〈名詞〉言語

* medazala
+ 2993〈〉

=〈名詞〉山脈

* mekastes
+ 2850 〈〉

=〈動詞〉洗う

* mekolaza
+ 2991〈〉

=〈名詞〉海水, 塩水

* lotteles
+ 2945 〈〉

=〈動詞〉流す

* emebeles
+ 2850 〈〉

=〈動詞〉絞る

* atowales
+ 2993〈〉

=〈動詞〉掘る

* kotaloma
+ 3028 〈〉

=〈名詞〉車輪

* lomotana
+ 2936 〈〉

=〈名詞〉風車

* lomomeka
+ 2936 〈〉

=〈名詞〉水車

* nametees
+ 3009 〈〉

=〈動詞〉届く, 成し遂げる, 完了する, 達成する

* eletsees
+ 2991〈〉

=〈動詞〉冷やす, 冷却する, 冷ます

* namegees
+ 2960 〈〉

=〈動詞〉妨げる, 妨害する, 邪魔する

* gosinees
+ 2990〈〉

=〈動詞〉出す, 絞る, 押し出す

* talotees
+ 2925 〈〉

=〈動詞〉育てる, 成長させる

* ifesasti
+ 3011 〈〉

=〈名詞〉メモ

* matsawes
+ 2989〈〉

=〈動詞〉伝える, 通信する, 手紙を送る

* medapaya
+ 2993〈〉

=〈名詞〉山塊, 山地

* talanapa
+ 3364 〈〉

=〈名詞〉飛行機

* talahaza
+ 3364 〈〉

=〈名詞〉気球, 飛行船

* pikabiba
+ 3364 〈〉

=〈名詞〉蝶, ちょうちょ, 蛾

* pikapeda
+ 3364 〈〉

=〈名詞〉トンボ

* jiapeles
+ 3364 〈〉

=〈動詞〉除算する. (数を)割る

* kalolaya
+ 3364 〈〉

=〈動詞〉天文学

* hawanawa
+ 3364 〈〉

=〈名詞〉鮫, サメ

* ekemales
+ 3364 〈〉

=〈動詞〉関連付ける, 関係させる

* kiimajimi
+ 3565〈〉

=〈名詞〉借金, 負債

* ubokyules
+ 3561 〈〉

=〈動詞〉呪う

* monolotis
+ 3049 〈〉

=〈動詞〉周期的な, 一定間隔の

* hielellis
+ 2947 〈〉

=〈動詞〉透明な, 透き通った

* chibitsis
+ 2923 〈〉

=〈動詞〉粘着質の, べとべとした

* tsepettis
+ 2953 〈〉

=〈動詞〉忙しい

* olonesses
+ 3026 〈〉

=〈動詞〉言い訳する, 正当化する

* shikonuka
+ 3043 〈〉

=〈名詞〉牙, 犬歯

* gopolasss
+ 3028 〈〉

=〈名詞〉新月

* nisetelis
+ 3026 〈〉

=〈動詞〉成功する

* nisowolis
+ 3026 〈〉

=〈動詞〉正解する

* telekemes
+ 3022 〈〉

=〈動詞〉抗議する, 非難する, 批判する

* likaneles
+ 3021 〈〉

=〈動詞〉〜について扱う, 関係する

* atowodena
+ 3011 〈〉

=〈名詞〉門

* tanatonba
+ 3011 〈〉

=〈名詞〉凧

* upulakuta
+ 3011 〈〉

=〈名詞〉タコ
=:蛸, たこ

* heblimika
+ 3009 〈〉

=〈名詞〉海鳥, アホウドリ, カツオドリ, カモメ

* ipolastas
+ 2959 〈〉

=〈動詞〉指示する, 命令する

* estakesta
+ 2993〈〉

=〈名詞〉定規, さしがね

* medoweles
+ 3015 〈〉

=〈動詞〉脅す, 怖がらせる

* upolastas
+ 2993〈〉

=〈動詞〉謝る, 謝罪する, 詫びる

* oloppanis
+ 2923 〈〉

=〈動詞〉ふざける, 冗談を言う

* okosadoha
+ 2956 〈〉

=〈名詞〉眼鏡
=:メガネ

* ehimalasa
+ 2991〈〉

=〈名詞〉毛皮, 毛織物

* istishila
+ 2923 〈〉

=〈名詞〉ペン, 筆, 筆記具, チョーク, パステル, 鉛筆

* yomatsuwa
+ 2990〈〉

=〈名詞〉茶色, 赤茶色, ピンク色, 赤褐色

* lipikessa
+ 2991〈〉

=〈名詞〉ネズミウマ, コビトウマ

* lutasines
+ 2946 〈〉

=〈動詞〉学ぶ, 習う, 勉強する

* lumokales
+ 2850 〈〉

=〈動詞〉吐く, 嘔吐する

* wawatelis
+ 2991〈〉

=〈動詞〉叫ぶ, 大声を出す

* halumikis
+ 2991〈〉

=〈動詞〉溺れる, 沈む, 沈没する

* hanputela
+ 2928 〈〉

=〈名詞〉公園

* henkimela
+ 2924 〈〉

=〈名詞〉地図

* kasimitis
+ 2906 〈〉

=〈動詞〉考える

* kaluutopa
+ 2943 〈〉

=〈名詞〉猿

* kiabaskes
+ 2946 〈〉

=〈動詞〉見つける, 発見する

* kesoluuta
+ 2990〈〉

=〈名詞〉星座

* kimalokes
+ 2991〈〉

=〈名詞〉結婚する

* tokokimis
+ 3009 〈〉

=〈動詞〉貼り付ける, 貼る, 接着する,

* konkidela
+ 2924 〈〉

=〈名詞〉鮭

* keneaegis
+ 2991〈〉

=〈動詞〉祈る, 願う

* chelisses
+ 2925 〈〉

=〈動詞〉蹴る

* tabodeiga
+ 2834 〈〉

=〈名詞〉樹皮

* tanokuola
+ 2991〈〉

=〈名詞〉証拠

* tokomatis
+ 2959 〈〉

=〈動詞〉話し合う, 取り決める, 会議する

* saluutopa
+ 2928 〈〉

=〈名詞〉目標

* sanohanpa
+ 2991〈〉

=〈名詞〉フクロウ, ミミズク

* ezowossis
+ 2851 〈〉

=〈動詞〉凍る

* mawantala
+ 2924 〈〉

=〈名詞〉物語

* mikamista
+ 2993〈〉

=〈名詞〉鍋

* miklogela
+ 2989〈〉

=〈名詞〉海岸, 岸

* ikalomees
+ 2993〈〉

=〈動詞〉助ける, 救助する

* monakises
+ 2953 〈〉

=〈動詞〉意味する, 表す, 示す, 表示する

* lomakaaza
+ 3364 〈〉

=〈名詞〉電車

* okulazala
+ 3364 〈〉

=〈名詞〉列島, 島弧, 諸島

* hudeilaga
+ 3364 〈〉

=〈名詞〉マングローブ

* ezenegles
+ 2991〈〉

=〈動詞〉誇る, 誇示する, 自慢する, アピールする, 見せびらかす

* akkulandis
+ 2906 〈〉

=〈動詞〉南の

* lukayottes
+ 3147 〈〉

=〈接続詞〉したいので, したいから

* myisowelis
+ 3035 〈〉

=〈動詞〉倒れる, 気絶する, 意識を失う

* hakatilama
+ 3011 〈〉

=〈名詞〉砂漠

* natowobeta
+ 3009 〈〉

=〈名詞〉かたつむり

* atolotanna
+ 2959 〈〉

=〈名詞〉文章

* amatsuwana
+ 2924 〈〉

=〈名詞〉水銀

* ifisetelis
+ 2959 〈〉

=〈動詞〉読書する

* wamontales
+ 2989〈〉

=〈名詞〉実行する, 実施する, 施行する
M>予め決められたことを行う

* fulugastes
+ 2945 〈〉

=〈動詞〉運ぶ

* felemedela
+ 2924 〈〉

=〈名詞〉火山

* tokomatala
+ 2991〈〉

=〈名詞〉約束, 契約, 取り決め, 条約

* nikoshiela
+ 2959 〈〉

=〈名詞〉葦, ヨシ, つまらないこと

* kiyuutopis
+ 2945 〈〉

=〈動詞〉出勤する, 通学する

* halumikees
+ 2991〈〉

=〈動詞〉沈める, 浸す, つける

* klaptisowe
+ 3364 〈〉

=〈名詞〉寄生虫

* lamikkenya
+ 3364 〈〉

=〈名詞〉灌漑, 治水

* nikoshielis
+ 2959 〈〉

=〈動詞〉退屈, つまらない

* habalonpuwa
+ 3011 〈〉

=〈名詞〉イカ
=:いか, 烏賊

* maputoipola
+ 3011 〈〉

=〈名詞〉手首

* pikoluutaka
+ 3009 〈〉

=〈名詞〉旅人

* golitelames
+ 2993〈〉

=〈動詞〉離婚する

* deigosabaya
+ 2924 〈〉

=〈名詞〉木こり

* towamilassa
+ 2993〈〉

=〈名詞〉雑談, 井戸端会議

* kulikameklo
+ 3364 〈〉

=〈名詞〉潜水艦

* tanatonbista
+ 3011 〈〉

=〈名詞〉ハンググライダー

* mikloluutaka
+ 3009 〈〉

=〈名詞〉航海, 船旅

* wawatelastes
+ 2993〈〉

=〈動詞〉主張する, 言い張る, 要求する

* shimotsukaya
+ 2924 〈〉

=〈名詞〉狩人

* ganshepuluuma
+ 2943 〈〉

=〈名詞〉山羊

* META-ALPHABET-ORDER

- 

* META-VERSION

- 

* META-CHANGE
