* ikalome
+ 2993〈〉

=〈動詞〉助かる

* ikalomelle
+ 2993〈〉

=〈動詞〉助ける, 救助する

* lapunello
+ 2993〈〉

=〈形容詞〉エロい, 性的魅力のある, かっこいい, かわいい

* luntele
+ 2993〈〉

=〈動詞〉溶ける


* luntelelle
+ 2993〈〉

=〈動詞〉溶かす

* hixa
+ 2993〈〉

=〈名詞〉怒り, 憤り

* mikame
+ 2993〈〉

=〈動詞〉料理する, 調理する

* mikamesta
+ 2993〈〉

=〈名詞〉鍋

* esdetele
+ 2993〈〉

=〈動詞〉主張する, 言い張る, 要求する

* kuuno
+ 2993〈〉

=〈形容詞〉眠い, 眠たい, 眠気のある

* bojika
+ 2993〈〉

=〈名詞〉谷, 峡谷, 渓谷

* ape
+ 2993〈〉

=〈動詞〉咲く

* mike
+ 2993〈〉

=〈動詞〉実る

* byya
+ 2993〈〉

=〈名詞〉蚊, 虻

* kimaloka
+ 2993〈〉

=〈名詞〉夫婦, つがい

* utana
+ 2993〈〉

=〈名詞〉嵐, 暴風

* ubawoukura
+ 2993〈〉

=〈名詞〉頭痛

* lesege
+ 2993〈〉

=〈動詞〉反射する, 映る, 写る


* epela
+ 2993〈〉

=〈名詞〉魔法

* hasko
+ 2993〈〉

=〈形容詞〉曇りの

* istakista
+ 2993〈〉

=〈名詞〉定規, さしがね

* istaka
+ 2993〈〉

=〈名詞〉手本, 見本, 例

* kale
+ 2993〈〉

=〈動詞〉感謝する, お礼を言う

* upolaste
+ 2993〈〉

=〈動詞〉謝る, 謝罪する, 詫びる

* tewo
+ 2993〈〉

=〈形容詞〉初めての, 初の

* gotewo
+ 2993〈〉

=〈名詞〉最後の, 最終の, 終わりの

* tewa
+ 2993〈〉

=〈名詞〉現象, 事象, 事件

* tewe
+ 2993〈〉

=〈動詞〉起きる, 発生する, 始まる

* tewelle
+ 2993〈〉

=〈動詞〉起こす, 発生させる, 始める

* gotewe
+ 2993〈〉

=〈動詞〉止まる, 停止する

* gotewelle
+ 2993〈〉

=〈動詞〉止める, 停止させる, 制する

* kikiba
+ 2993〈〉

=〈名詞〉鈴


* legana
+ 2993〈〉

=〈名詞〉枠

* gatowa
+ 2993〈〉

=〈名詞〉洞窟

* felima
+ 2993〈〉

=〈名詞〉意欲, 熱心


* shogola
+ 2993〈〉

=〈名詞〉傘


* matupa
+ 2993〈〉

=〈名詞〉墨, インク, 絵の具, 染料, 顔料, ペンキ

* kyulee
+ 2993〈〉

=〈動詞〉放つ, 放射する, 発射する

* ulamoka
+ 2993〈〉

=〈名詞〉飢え, 飢餓


* ubeya
+ 2993〈〉

=〈名詞〉傷, 怪我



* gesa
+ 2993〈〉

=〈名詞〉影


* medalo
+ 2993〈〉

=〈形容詞〉勇敢な, 勇気のある, たくましい, 勇ましい



* zapiko
+ 2993〈〉

=〈形容詞〉老いた



* zapika
+ 2993〈〉

=〈名詞〉おじいちゃん, おばあちゃん, 祖父, 祖母


* wolle
+ 2993〈〉

=〈動詞〉掘る



* towamilassa
+ 2993〈〉

=〈名詞〉雑談, 井戸端会議


* tomika
+ 2993〈〉

=〈名詞〉茶



* medopakaya
+ 2993〈〉

=〈名詞〉山塊, 山地


* bukala
+ 2993〈〉

=〈名詞〉蜂


* gulimiwa
+ 2993〈〉

=〈名詞〉蟻


* medojika
+ 2993〈〉

=〈名詞〉山脈




* malojika
+ 2993〈〉

=〈名詞〉堤防


* goototaa
+ 2993〈〉

=〈名詞〉墓地


* golitelame
+ 2993〈〉

=〈動詞〉離婚する



* aatala
+ 2991〈〉

=〈名詞〉記録


* zekema
+ 2991〈〉

=〈名詞〉歴史

* tanokuola
+ 2991〈〉

=〈名詞〉証拠


* molisa
+ 2991〈〉

=〈名詞〉理由, 根拠, 訳



* kehenela
+ 2991〈〉

=〈名詞〉乳香, 香料, 香木


* mikonda
+ 2991〈〉

=〈名詞〉浅瀬

* keneaege
+ 2991〈〉

=〈動詞〉祈る, 願う


* lukiite
+ 2991〈〉

=〈動詞〉思い出す

* kiite
+ 2991〈〉

=〈動詞〉覚える, 記憶する


* kiita
+ 2991〈〉

=〈名詞〉記憶






* latala
+ 2991〈〉

=〈名詞〉おっぱい, 乳房


* lata
+ 2991〈〉

=〈名詞〉乳



* ehimalasa
+ 2991〈〉

=〈名詞〉毛皮, 毛織物


* tatalata
+ 2991〈〉

=〈名詞〉牛乳



* ukibena
+ 2991〈〉

=〈名詞〉イノシシ


* kibena
+ 2991〈〉

=〈名詞〉豚


* utatola
+ 2991〈〉

=〈名詞〉オーロックス



* uhasila
+ 2991〈〉

=〈名詞〉狼



* doola
+ 2991〈〉

=〈名詞〉熊


* kanpa
+ 2991〈〉

=〈名詞〉象, マンモス, マストドン


* lipikissa
+ 2991〈〉

=〈名詞〉ネズミウマ, コビトウマ


* liiwa
+ 2991〈〉

=〈名詞〉リス



* tsa
+ 2991〈〉

=〈名詞〉悲しみ, 絶望

* monde
+ 2991〈〉

=〈動詞〉温まる, 暖まる


* mondelle
+ 2991〈〉

=〈動詞〉温める, 暖める, 加熱する

* sanohanpa
+ 2991〈〉

=〈名詞〉フクロウ, ミミズク

* hebra
+ 2991〈〉

=〈名詞〉鳥, 鳥類


* nooda
+ 2991〈〉

=〈名詞〉鹿



* eletse
+ 2991〈〉

=〈動詞〉冷える, 冷める




* eletselle
+ 2991〈〉

=〈動詞〉冷やす, 冷却する, 冷ます



* lanuuba
+ 2991〈〉

=〈名詞〉爆発, 破裂


* salumina
+ 2991〈〉

=〈名詞〉鯨, イルカ

* mekolaza
+ 2991〈〉

=〈名詞〉海水, 塩水


* halumike
+ 2991〈〉

=〈動詞〉溺れる, 沈む


* halumikelle
+ 2991〈〉

=〈動詞〉沈める, 浸す, つける


* matsuwane
+ 2991〈〉

=〈動詞〉誇示する, 自慢する, アピールする, 見せびらかす



* wawatele
+ 2991〈〉

=〈動詞〉叫ぶ, 大声を出す


* wawatela
+ 2991〈〉

=〈名詞〉悲鳴, 叫び, 大声, 騒音



* fabame
+ 2991〈〉

=〈動詞〉飾る, 装飾する, 付け加える

* fabama
+ 2991〈〉

=〈名詞〉飾り, 装飾, アクセサリー


* tokomatala
+ 2991〈〉

=〈名詞〉約束, 契約, 取り決め, 条約




* gokuune
+ 2991〈〉

=〈動詞〉起きる, 起床する



* abanle
+ 2991〈〉

=〈名詞〉持ち上げる, 吊り下げる


* nakase
+ 2991〈〉

=〈名詞〉釣る



* nakasa
+ 2991〈〉

=〈名詞〉釣り


* kimaloke
+ 2991〈〉

=〈名詞〉結婚する


* gowetana
+ 2991〈〉

=〈名詞〉墓


* gehasuma
+ 2991〈〉

=〈名詞〉葬式


* hisama
+ 2991〈〉

=〈名詞〉祭, 式典, 儀式




* hashawa
+ 2990〈〉

=〈名詞〉水晶, 瑪瑙, 石英


* kisoluuta
+ 2990〈〉

=〈名詞〉星座

* yomatsuwa
+ 2990〈〉

=〈名詞〉茶色, 赤茶色, ピンク色, 赤褐色

* kezono
+ 2990〈〉

=〈形容詞〉僅かな, 微量の, 微小の

* yoka
+ 2990〈〉

=〈名詞〉色, 色彩

* tenema
+ 2990〈〉

=〈名詞〉きのこ

* umala
+ 2990〈〉

=〈名詞〉中心, 中央

* sine
+ 2990〈〉

=〈動詞〉入る, 侵入する, 入り込む


* gosine
+ 2990〈〉

=〈動詞〉出る, 脱出する


* gosinelle
+ 2990〈〉

=〈動詞〉出す, 絞る, 押し出す
* zonozo
+ 2990〈〉


=〈形容詞〉難しい, 複雑な


* konoko
+ 2990〈〉

=〈形容詞〉簡単な, 単純な, 易しい, 分かりやすい

* zemeke
+ 2989〈〉

=〈動詞〉続く

* zemekelle
+ 2989〈〉

=〈動詞〉続ける

* matsawe
+ 2989〈〉

=〈動詞〉伝わる, 伝播する, 感染する

* matsawelle
+ 2989〈〉

=〈動詞〉伝える, 通信する, 手紙を送る


* luntafessa
+ 2989〈〉

=〈名詞〉手紙, 通信, ことづて

* wamontale
+ 2989〈〉

=〈名詞〉実行する, 実施する, 施行する
M>予め決められたことを行う

* hatsawa
+ 2989〈〉

=〈名詞〉予想, 予測, 予言

* kuninka
+ 2989〈〉

=〈名詞〉ベリー類
M>柑橘類以外の酸味があって小さい果物

* maliwa
+ 2989〈〉

=〈名詞〉大型の草
M>人の背丈(140cm)を超える高さの草本類、またはその食用になる芽

* mikrogela
+ 2989〈〉

=〈名詞〉海岸


* gela
+ 2989〈〉

=〈名詞〉端


* kota
+ 2989〈〉

=〈名詞〉橋

* upola
+ 2989〈〉

=〈名詞〉間違い, 失敗, 誤り

* upolo
+ 2989〈〉

=〈形容詞〉間違った, 誤った

* upole
+ 2989〈〉

=〈動詞〉間違う, 失敗する


* luumika
+ 2989〈〉

=〈名詞〉予定, 計画

* nuwaleka
+ 2967〈〉

=〈名詞〉刃物, 刀, 包丁, 鋏


* lepana
+ 2965〈〉

=〈名詞〉靴

* roba
+ 2964〈〉

=〈名詞〉汚れ, 汚物, 汚染

* shokima
+ 2964〈〉

=〈名詞〉病気

* jaze
+ 2962 〈〉

=〈動詞〉迷う

* faza
+ 2962 〈〉

=〈名詞〉模様, 柄

* despa
+ 2962 〈〉

=〈名詞〉扉, ドア

* pigala
+ 2962 〈〉

=〈名詞〉鍵

* kodale
+ 2962 〈〉

=〈動詞〉住む

* fale
+ 2962 〈〉

=〈動詞〉光る, 輝く

* sawala
+ 2962 〈〉

=〈名詞〉水色
M>雪の影や、早朝の空、曇り空のような色相が紫よりの水色


* gonade
+ 2960 〈〉

=〈動詞〉許す



* gotalle
+ 2960 〈〉

=〈動詞〉妨げる, 妨害する, 邪魔する

* zomotta
+ 2960 〈〉

=〈名詞〉行動, 活動, 動き, 振る舞い

* kusma
+ 2960 〈〉

=〈名詞〉咳

* torna
+ 2960 〈〉

=〈名詞〉紺色

* figuma
+ 2960 〈〉

=〈名詞〉くしゃみ

* waguma
+ 2960 〈〉

=〈名詞〉あくび

* kiasanka
+ 2960 〈〉

=〈名詞〉未亡人


* pakaya
+ 2959 〈〉

=〈名詞〉集まり, 集団, 集合, 群れ


* lotanke
+ 2959 〈〉

=〈動詞〉決める, 判断する, 決断する


* tokomate
+ 2959 〈〉

=〈動詞〉話し合う, 取り決める, 会議する

* tokomata
+ 2959 〈〉

=〈名詞〉集会, 会議, 会合, 話し合い

* tabe
+ 2959 〈〉

=〈動詞〉生える


* tabelle
+ 2959 〈〉

=〈動詞〉生やす


* lotoba
+ 2959 〈〉

=〈名詞〉肥料, 堆肥, 腐葉土

* teneffe
+ 2959 〈〉

=〈動詞〉旗めく, 棚引く, 舞い散る
M>風に押されて動く


* konsa
+ 2959 〈〉

=〈名詞〉四角


* hanua
+ 2959 〈〉

=〈名詞〉夏


* efenda
+ 2959 〈〉

=〈名詞〉冬

* olinka
+ 2959 〈〉

=〈名詞〉秋

* yessenma
+ 2959 〈〉

=〈名詞〉春

* lesega
+ 2959 〈〉

=〈名詞〉鏡

* lapunelle
+ 2959 〈〉

=〈動詞〉性交する


* makuda
+ 2959 〈〉

=〈名詞〉娼婦

* olomeka
+ 2959 〈〉

=〈名詞〉泡

* lotanne
+ 2959 〈〉

=〈動詞〉並べる


* lotanna
+ 2959 〈〉

=〈名詞〉列


* atolotanna
+ 2959 〈〉

=〈名詞〉文章

* monake
+ 2959 〈〉

=〈動詞〉指し示す, 指す, 強調する

* polone
+ 2959 〈〉

=〈動詞〉選ぶ

* nadista
+ 2959 〈〉

=〈名詞〉責任

* boka
+ 2959 〈〉

=〈名詞〉便, 排泄物
=:うんち, うんこ

* lepoka
+ 2959 〈〉

=〈名詞〉係, 役割, 役職, 会員, 構成員

* oluka
+ 2959 〈〉

=〈名詞〉島

* nikoshiela
+ 2959 〈〉

=〈名詞〉葦よし, つまらないこと


* nikoshielo
+ 2959 〈〉

=〈形容詞〉退屈, つまらない

* akama
+ 2959 〈〉

=〈名詞〉人工物, 人為的なもの

* ekina
+ 2959 〈〉

=〈名詞〉自然

* sti
+ 2959 〈〉

=〈接続詞〉〜によって

* este
+ 2959 〈〉

=〈動詞〉使う

* pi
+ 2959 〈〉

=〈接続詞〉と

* ipolaste
+ 2959 〈〉

=〈動詞〉指示する, 命令する

* ipolasta
+ 2959 〈〉

=〈名詞〉指示, 命令

* sowo
+ 2959 〈〉

=〈形容詞〉美しい

* bapa
+ 2957 〈〉

=〈名詞〉大きさ, 規模, 程度

* hawo
+ 2957 〈〉

=〈形容詞〉外側の, 外の


* umo
+ 2957 〈〉

=〈形容詞〉内側の, 中の

* uma
+ 2957 〈〉

=〈名詞〉内側, 内部

* howa
+ 2957 〈〉

=〈名詞〉外側

* gokowo
+ 2957 〈〉

=〈形容詞〉分からない, 不明な

* kuole
+ 2957 〈〉

=〈動詞〉分かる, 理解する

* kuola
+ 2957 〈〉

=〈名詞〉理解

* pazo
+ 2957 〈〉

=〈形容詞〉硬い


* mawo
+ 2957 〈〉

=〈形容詞〉柔らかい

* lotto
+ 2957 〈〉

=〈形容詞〉上の


* lotta
+ 2957 〈〉

=〈名詞〉上

* fatta
+ 2957 〈〉

=〈名詞〉下

* fatto
+ 2957 〈〉

=〈形容詞〉下の

* pasto
+ 2957 〈〉

=〈形容詞〉異なる, 違う

* iyo
+ 2957 〈〉

=〈形容詞〉他の

* paste
+ 2993〈〉

=〈動詞〉変わる, 変化する

* pastelle
+ 2957 〈〉

=〈動詞〉変える, 成る, 変化させる

* sadoha
+ 2956 〈〉

=〈名詞〉ガラス

* okosadoha
+ 2956 〈〉

=〈名詞〉眼鏡
=:メガネ

* kimeyola
+ 2956 〈〉

=〈名詞〉代金, 料金, 値段

* oyo
+ 2954 〈〉

=〈感嘆詞〉ああ
M>お風呂に入るとき、何かに腰掛けるとき。焚火で温まるとき、癒されるときなど体から力が抜けるときに使う

* amilassa
+ 2953 〈〉

=〈名詞〉会話

* toke
+ 2953 〈〉

=〈動詞〉置く, 乗る

* lito
+ 2953 〈〉

=〈形容詞〉狭い

* lamaka
+ 2953 〈〉

=〈名詞〉空腹



* pilama
+ 2953 〈〉

=〈名詞〉富, 財産

* ubasse
+ 2953 〈〉

=〈動詞〉脅す


* monakesse
+ 2953 〈〉

=〈動詞〉意味する, 表す, 示す


* mekolo
+ 2953 〈〉

=〈形容詞〉濡れた


* mekole
+ 2953 〈〉

=〈動詞〉濡れる


* chiiro
+ 2953 〈〉

=〈形容詞〉くつろいだ, おいしい

* geke
+ 2953 〈〉

=〈動詞〉欠ける


* gekeme
+ 2993〈〉

=〈動詞〉削れる, すり減る, 摩耗する, 欠ける


* gekemelle
+ 2953 〈〉

=〈動詞〉削る, 彫る


* tsepetto
+ 2953 〈〉

=〈形容詞〉忙しい


* tseppo
+ 2953 〈〉

=〈形容詞〉速い


* shalo
+ 2953 〈〉


=〈形容詞〉薄い, 淡い, 希薄な
M>濃度が薄い

* selo
+ 2953 〈〉

=〈形容詞〉薄い
M>厚みが小さい


* remo
+ 2953 〈〉

=〈形容詞〉濃い


* ubaile
+ 2947 〈〉

=〈動詞〉害する, 痛みつける, 傷つける, 攻撃する


* ubala
+ 2957 〈〉

=〈名詞〉攻撃


* sanna
+ 2947 〈〉

=〈名詞〉問い, 疑問, 質問


* sanne
+ 2947 〈〉

=〈動詞〉問う, 疑問に思う, 質問する


* ubawa
+ 2947 〈〉

=〈名詞〉痛み

* kafila
+ 2947 〈〉

=〈名詞〉麦


* gallanda
+ 2947 〈〉

=〈名詞〉闇, 暗さ


* hielello
+ 2947 〈〉

=〈形容詞〉透明な, 透き通った


* pastula
+ 2947 〈〉

=〈名詞〉変化


* seola
+ 2947 〈〉

=〈名詞〉黄緑


* sika
+ 2947 〈〉

=〈名詞〉光


* pelma
+ 2947 〈〉

=〈名詞〉味


* mikea
+ 2947 〈〉

=〈名詞〉水色

* mikeo
+ 2947 〈〉

=〈形容詞〉水色の

* janeya
+ 2947 〈〉

=〈名詞〉オレンジ色


* janeyo
+ 2947 〈〉

=〈形容詞〉オレンジ色の


* aula
+ 2947 〈〉

=〈名詞〉紫


* aulo
+ 2947 〈〉

=〈形容詞〉紫の


* elama
+ 2947 〈〉

=〈名詞〉気分


* palme
+ 2947 〈〉

=〈動詞〉味わう, 味がする

* talla
+ 2946 〈〉

=〈名詞〉歌

* sekuwe
+ 2946 〈〉

=〈動詞〉驚く


* sekuwa
+ 2946 〈〉

=〈名詞〉驚き

* kiabaske
+ 2946 〈〉

=〈動詞〉見つける, 発見する


* kiabaska
+ 2959 〈〉

=〈名詞〉発見

* wiwo
+ 2946 〈〉

=〈形容詞〉眩しい, うるさい, 煙たい


* tse
+ 2946 〈〉

=〈動詞〉悲しむ


* gosame
+ 2946 〈〉

=〈動詞〉壊す

* feleme
+ 2946 〈〉

=〈動詞〉焼く, 燃やす


* eza
+ 2946 〈〉

=〈名詞〉今


* foza
+ 2946 〈〉

=〈名詞〉過去

* kitsa
+ 2946 〈〉

=〈名詞〉未来


* nessa
+ 2945 〈〉

=〈名詞〉神殿

* fulugaste
+ 2945 〈〉

=〈動詞〉運ぶ


* ifole
+ 2945 〈〉

=〈動詞〉触れる


* lapunsa
+ 2945 〈〉

=〈名詞〉蜜


* zome
+ 2945 〈〉

=〈動詞〉動く


* manole
+ 2945 〈〉

=〈動詞〉包む


* sakiola
+ 2945 〈〉

=〈名詞〉バッタ


* kemelya
+ 2945 〈〉

=〈名詞〉蛙

* kuolassa
+ 2945 〈〉

=〈名詞〉明かり, 照明, ライト
M> 月や星、蛍など暗いところにある明かり、火には使わない

* falassa
+ 2945 〈〉

=〈名詞〉照明

* ezetta
+ 2945 〈〉

=〈名詞〉暦, カレンダー

* ube
+ 2945 〈〉

=〈動詞〉嫌い

* kime
+ 2945 〈〉

=〈動詞〉繋げる, くっつける, 合わせる, 留める

* lotte
+ 2945 〈〉

=〈動詞〉背負う

* salibaka
+ 2945 〈〉

=〈名詞〉荷物

* salika
+ 2945 〈〉

=〈名詞〉肩

* ipika
+ 2945 〈〉

=〈名詞〉指

* kiyyørtpie
+ 2945 〈〉

=〈動詞〉出勤する, 通学する

* talle
+ 2945 〈〉

=〈動詞〉する, やる

* eme
+ 2945 〈〉

=〈動詞〉頼る

* emeste
+ 2945 〈〉

=〈動詞〉任せる

* bana
+ 2945 〈〉

=〈名詞〉欲求

* bene
+ 2945 〈〉

=〈動詞〉したい

* lobe
+ 2945 〈〉

=〈動詞〉乗せる

* 
+ 2945 〈〉

=〈動詞〉

* game
+ 2945 〈〉

=〈動詞〉掴む

* lutasina
+ 2944 〈〉

=〈名詞〉勉強, 学習

* lutasine
+ 2946 〈〉

=〈動詞〉学ぶ, 習う

* nika
+ 2786 〈〉

=〈名詞〉私

* aata
+ 2834 〈〉

=〈名詞〉文,　文字

* aatohena
+ 2945 〈〉

=〈名詞〉記号

* aoro
+ 2923 〈〉

=〈形容詞〉巨大な
U> 自然物や人間以外の生物の存在感を表すのに使われる

* aemi
+ 2834 〈〉

=〈名詞〉芽

* pabo
+ 2788 〈〉

=〈形容詞〉大きい

* agaho
+ 2959 〈〉

=〈形容詞〉すごい, やばい, 甚だしい
M>程度の甚だしさを表す

* aba
+ 2704 〈〉

=〈名詞〉0

* aza
+ 2704 〈〉

=〈名詞〉10
M>12進数の10。

* aka
+ 2788 〈〉

=〈名詞〉全て, 全部

* akeba
+ 2850 〈〉

=〈名詞〉毒

* apa
+ 2448 〈〉

=〈名詞〉私たち
=: わたしたち, ぼくたち,, じぶんたち, 私達, 僕達, 俺達, 自分達, 僕たち, 自分たち, 俺たち
M> 一人称複数主格。
-{a}

* apila
+ 2834 〈〉

=〈名詞〉葉

* apelle
+ 2935 〈〉

=〈動詞〉開く, 広げる, ほどく, 展開する

* amabe
+ 2925 〈〉

=〈動詞〉売る

* amava
+ 2935 〈〉

=〈名詞〉夢
M> 睡眠中に感じる実際の出来事でないこと

* solo
+ 2934 〈〉

=〈形容詞〉苦しい, つらい

* amatsuwana
+ 2924 〈〉

=〈名詞〉水銀

* iota
+ 2906 〈〉

=〈名詞〉名前

* iya
+ 2788 〈〉

=〈名詞〉他

* ipola
+ 2850 〈〉

=〈名詞〉手



* ekelle
+ 2850 〈〉

=〈動詞〉読む


* ifesetelle
+ 2959 〈〉

=〈動詞〉読書する

* afasa
+ 2786 〈〉

= 〈名詞〉紙

* imube
+ 2924 〈〉

=〈動詞〉握る

* ini
+ 2943 〈〉

=〈感嘆詞〉はい

* ino
+ 2906 〈〉

=〈形容詞〉良い

* inhassa
+ 2788 〈〉

=〈感嘆詞〉こんにちは, おはよう

* ubo
+ 2906 〈〉

=〈形容詞〉悪い

* ubra
+ 2906 〈〉

=〈名詞〉赤

* ubro
+ 2947 〈〉

=〈形容詞〉赤い

* uje
+ 2850 〈〉

=〈動詞〉刺す

* ukura
+ 2834 〈〉

=〈名詞〉頭

* upa
+ 2923 〈〉

=〈名詞〉赤ちゃん, 乳幼児

* oa
+ 2786 〈〉

=〈名詞〉あなた

* oapa
+ 2448 〈〉

=〈名詞〉 あなたたち
=: きみたち, 君達, あなた達, 君たち
M> 二人称主格複数
-{ba}

* oou
+ 2943 〈〉

=〈感嘆詞〉あっ, わぁ

* obume
+ 2924 〈〉

=〈動詞〉潰す
=: つぶす

* olupika
+ 2925 〈〉

=〈名詞〉ぶどう

* oluchina
+ 2924 〈〉

=〈名詞〉金

* oloppane
+ 2923 〈〉

=〈動詞〉ふざける, 冗談を言う

* olto
+ 2906 〈〉

=〈形容詞〉東の

* oka
+ 2834 〈〉

=〈名詞〉目

* aza
+ 2448 〈名詞〉

=〈名詞〉空

* egena
+ 2906 〈〉

=〈名詞〉緑

* egeno
+ 2947 〈〉

=〈形容詞〉緑の

* eletso
+ 2906 〈〉

=〈形容詞〉冷たい, 涼しい

* uletso
+ 2993〈〉

=〈形容詞〉寒い, 凍える



* ekila
+ 2448 〈〉

=〈名詞〉虫,昆虫

* elukina
+ 2924 〈〉

=〈名詞〉銀

* ekele
+ 2925 〈〉

=〈動詞〉落とす

* ekke
+ 2850 〈〉

=〈動詞〉落ちる

* epena
+ 2923 〈〉

=〈名詞〉屋根

* etime
+ 2838 〈〉

=〈動詞〉欲する, 求める

* etela
+ 2834 〈〉

=〈名詞〉本,書籍

* etena
+ 2448 〈〉

=〈名詞〉生物, 生き物

* estese
+ 2925 〈〉

=〈動詞〉書く, 描く


* esteshila
+ 2923 〈〉

=〈名詞〉ペン, 筆, 筆記具, チョーク, パステル

* yaruupa
+ 2943 〈〉

=〈感嘆詞〉さようなら
=: さよなら

* yupa
+ 2929 〈〉

=〈名詞〉鼠
=：ねずみ

* yopa
+ 2704 〈〉

=〈名詞〉9
M>12進数の9

* yya
+ 2704 〈〉

=〈名詞〉4
M>12進数の4

* yyleie
+ 2851 〈〉

=〈動詞〉縫う

* yypøe
+ 2850 〈〉

=〈動詞〉吸う

* ekime
+ 2851 〈〉

=〈動詞〉結ぶ

* ganshepuruuma
+ 2943 〈〉

=〈名詞〉山羊

* sole
+ 2925 〈〉

=〈動詞〉苦しむ

* guena
+ 2850 〈〉

=〈名詞〉肝

* tonala
+ 2923 〈〉

=〈名詞〉薪

* goote
+ 2850 〈〉

=〈動詞〉死ぬ

* lasga
+ 2923 〈〉

=〈名詞〉地面, 土地

* ge
+ 2943 〈〉

=〈感嘆詞〉いいえ

* gewa
+ 2944 〈〉

=〈名詞〉規則, 禁止

* gewe
+ 2944 〈〉

=〈動詞〉禁止する

* gewera
+ 2923 〈〉

=〈名詞〉岩

* gewa
+ 2935 〈〉

=〈名詞〉嘘

* gese
+ 2936 〈〉

=〈動詞〉嘘をつく

* banpika
+ 2923 〈〉

=〈名詞〉商人

* banta
+ 2850 〈〉

=〈名詞〉胸

* biba
+ 2834 〈〉

=〈名詞〉花,装飾

* muwe
+ 2850 〈〉

=〈動詞〉食べる

* buupa
+ 2704 〈〉

=〈名詞〉2
M>12進数の2

* buta
+ 2928 〈〉

=〈名詞〉切り株, 断面

* buna
+ 2924 〈〉

=〈名詞〉笛

* bunsyore
+ 2923 〈〉

=〈動詞〉盗む, 奪う

* bosoa
+ 2906 〈〉

=〈名詞〉灰

* bonawa
+ 2935 〈〉

=〈名詞〉市場

* pika
+ 2448 〈〉

=〈名詞〉人, 人類, 人間
=:ヒト、ひと

* beiluka
+ 2923 〈〉

=〈名詞〉先生, 教師

* beusila
+ 2584 〈〉

=〈名詞〉みかん

* besa
+ 2906 〈〉

=〈名詞〉雪

* apika
+ 2448 〈〉

=〈名詞〉人々, 民, 民族, 部族

* jamo
+ 2930 〈〉

=〈形容詞〉甘い

* janaza
+ 2923 〈〉

=〈名詞〉三角

* manola
+ 2923 〈〉

=〈名詞〉袋

* jigo
+ 2906 〈〉

=〈形容詞〉古い

* jibula
+ 2834 〈〉

=〈名詞〉種

* jibowa
+ 2935 〈〉

=〈名詞〉戦争, 戦い

* jira
+ 2906 〈〉

=〈名詞〉夕方

* juna
+ 2704 〈〉

=〈名詞〉3
M>12進数の3

* jeraza
+ 2923 〈〉

=〈名詞〉縞模様, 縞々
=: しましま

* jenekila
+ 2924 〈〉

=〈名詞〉青銅

* dada
+ 2834 〈〉

=〈名詞〉父

* daqae
+ 2851 〈〉

=〈動詞〉押す

* dakie
+ 2850 〈〉

=〈動詞〉戦う

* dapa
+ 2923 〈〉

=〈名詞〉家, 建物

* bata
+ 2906 〈〉

=〈名詞〉土

* duuta
+ 2788 〈〉

=〈名詞〉夫

* dungo
+ 2788 〈〉

=〈形容詞〉重い

* dowana
+ 2448 〈〉

=〈名詞〉獣
=:けもの
M>(人間以外の)魚類と鳥類を除いた脊椎動物。

* deiga
+ 2448 〈〉

=〈名詞〉木,樹木

* deigosavaya
+ 2924 〈〉

=〈名詞〉木こり

* dee
+ 2704 〈〉

=〈名詞〉5
M>12進数の5

* deena
+ 2906 〈〉

=〈名詞〉都市

* delia 〈〉
+ 2834 〈名詞〉

=〈名詞〉舌

* dekensa
+ 2906 〈〉

=〈名詞〉年

* depune
+ 2944 〈〉

=〈動詞〉守る

* demila
+ 2942 〈〉

=〈名詞〉斧

* dena
+ 2923 〈〉

=〈名詞〉壁

* zika
+ 2923 〈〉

=〈名詞〉線

* zuma
+ 2943 〈〉

=〈名詞〉壺

* zoa
+ 2448 〈〉

=〈名詞〉あなたは（過去）
M>{ba}の過去形
U>複数であると明示したいときは{zopa}

* ezowa
+ 2906 〈〉

=〈名詞〉氷

* zoloke
+ 2925 〈〉

=〈動詞〉待つ

* zowa
+ 2942 〈〉

=〈名詞〉青

* zowo
+ 2947 〈〉

=〈形容詞〉青い

* zopa
+ 2448 〈〉

=〈名詞〉あなたたちは（過去）
M>{ba}の複数形

* zonka
+ 2923 〈〉

=〈名詞〉鞄

* zewo
+ 2906 〈〉

=〈形容詞〉左の

* zeka
+ 2704 〈〉

=〈名詞〉6
M>12進数の6

* zema
+ 2943 〈〉

=〈名詞〉時計

* lyymana
+ 2850 〈〉

=〈名詞〉腸

* la
+ 2704 〈〉

=〈名詞〉8
M>12進数の8

* lae
+ 2906 〈〉

=〈動詞〉燃える

* laza
+ 2906 〈〉

=〈名詞〉塩

* laputa
+ 2788 〈〉

=〈名詞〉男

* latte
+ 2925 〈〉

=〈動詞〉走る

* lama
+ 2850 〈〉

=〈名詞〉腹

* lamako
+ 2923 〈〉

=〈形容詞〉空腹の, お腹がすいた

* lanto
+ 2923 〈〉

=〈名詞〉高い

* liite
+ 2851 〈〉

=〈動詞〉投げる

* liepo
+ 2906 〈〉

=〈形容詞〉綺麗な

* yenno
+ 2923 〈〉

=〈名詞〉低い

* lige
+ 2850 〈〉

=〈動詞〉飲む

* lila
+ 2834 〈〉

=〈名詞〉尻尾

* liwe
+ 2944 〈〉

=〈動詞〉できる

* mekke
+ 2850 〈〉

=〈動詞〉泳ぐ

* sumaba
+ 2850 〈〉

=〈名詞〉足

* nahona
+ 2906 〈〉

=〈名詞〉黄色

* yypila
+ 2923 〈〉

=〈名詞〉尿

* lukano
+ 2906 〈〉

=〈形容詞〉滑らかな

* etele
+ 2923 〈〉

=〈動詞〉教える

* looto
+ 2906 〈〉

=〈形容詞〉遠い

* lyumeto
+ 2906 〈〉

=〈形容詞〉いっぱいな

* jikke
+ 2850 〈〉

=〈動詞〉来る

* loka
+ 2923 〈〉

=〈名詞〉船, 舟, カヌー

* lotooe
+ 2850 〈〉

=〈動詞〉上がる

* lotolle
+ 2925 〈〉

=〈動詞〉上げる

* lotta
+ 2923 〈〉

=〈名詞〉背負子, リュック

* legetee
+ 2850 〈〉

=〈動詞〉殺す

* lekie
+ 2850 〈〉

=〈動詞〉割れる, 裂ける, ちぎれる, 分裂する


* lekille
+ 2993〈〉

=〈動詞〉割る, 裂く, ちぎる


* lekka
+ 2923 〈〉

=〈名詞〉酒

* lepoluka
+ 2923 〈〉

=〈名詞〉学生, 生徒

* letenle
+ 2850 〈〉

=〈動詞〉横たわる, 横になる, 休む

* lyue
+ 2850 〈〉

=〈動詞〉回る

* lyoma
+ 2936 〈〉

=〈名詞〉車
M> 牛車、馬車、人工物の回転する部分

* lyomotana
+ 2936 〈〉

=〈名詞〉風車

* lyomomeka
+ 2936 〈〉

=〈名詞〉水車

* lyytta
+ 2834 〈〉

=〈名詞〉血,体液

* waga
+ 2906 〈〉

=〈名詞〉黒

* wego
+ 2947 〈〉

=〈形容詞〉黒い

* wiime
+ 2850 〈〉

=〈動詞〉鳴らす


* eke
+ 2947 〈〉

=〈動詞〉聞く, 聴く

* wola
+ 2924 〈〉

=〈名詞〉穴

* welegana
+ 2924 〈〉

=〈名詞〉窓

* kowa
+ 2923 〈〉

=〈名詞〉音

* haba
+ 2906 〈〉

=〈名詞〉白

* habo
+ 2947 〈〉

=〈形容詞〉白い

* hadasa
+ 2906 〈〉

=〈名詞〉塵

* halubaka
+ 2923 〈〉

=〈名詞〉港

* hawa
+ 2906 〈〉

=〈名詞〉霧

* hattre
+ 2850 〈〉

=〈動詞〉飛ぶ

* hasila
+ 2448 〈〉

=〈名詞〉犬
=:イヌ, いぬ

* haska
+ 2906 〈〉

=〈名詞〉煙

* hassa
+ 2788 〈〉

=〈名詞〉太陽, 日, 昼

* hama
+ 2924 〈〉

=〈名詞〉息

* akkulando
+ 2906 〈〉

=〈形容詞〉南の

* hanbe
+ 2925 〈〉

=〈動詞〉買う

* hanputela
+ 2928 〈〉

=〈名詞〉公園

* hiixe
+ 2923 〈〉

=〈動詞〉怒る

* hika
+ 2834 〈〉

=〈名詞〉根

* himeye
+ 2924 〈〉

=〈動詞〉被せる, 覆う
=: かぶせる, おおう

* hixo
+ 2923 〈〉

=〈形容詞〉嫌な, 腹立たしい, いまいましい

* hune
+ 2850 〈〉

=〈動詞〉香る, 臭う

* hunelle
+ 2957 〈〉

=〈動詞〉嗅ぐ

* hunila
+ 2957 〈〉

=〈名詞〉香り, 匂い

* hundeiga
+ 2448 〈〉

=〈名詞〉杉, 針葉樹
M>針葉樹全般も代表的に指す

* hunta
+ 2834 〈〉

=〈名詞〉鼻

* hoe
+ 2850 〈〉

=〈動詞〉吹く

* hebuu
+ 2834 〈〉

=〈名詞〉羽根

* hesio
+ 2906 〈〉

=〈形容詞〉軽い

* hesse
+ 2850 〈〉

=〈動詞〉笑う

* hesmite
+ 2925 〈〉

=〈名詞〉感じる

* ilaha
+ 2923 〈〉

=〈名詞〉布

* hena
+ 2945 〈〉

=〈名詞〉図

* henkimela
+ 2924 〈〉

=〈名詞〉地図

* ka
+ 2544 〈〉

=〈名詞〉これ

* kaaza
+ 2940 〈〉

=〈名詞〉雷, 電気

* pike
+ 2851 〈〉

=〈動詞〉言う


* pikolassa
+ 2959 〈〉

=〈名詞〉説明


* pikolasse
+ 2959 〈〉

=〈動詞〉説明する

* kajiita
+ 2924 〈〉

=〈名詞〉鍵

* kalausi
+ 2850 〈〉

=〈名詞〉背

* kapula
+ 2925 〈〉

=〈名詞〉米, 稲

* katola
+ 2923 〈〉

=〈名詞〉箱, 入れ物, 容器
M> 板に囲まれた物を入れるための道具

* kasa
+ 2944 〈〉

=〈名詞〉事
=:こと

* kasimite
+ 2906 〈〉

=〈動詞〉考える

* kassa
+ 2924 〈〉

=〈名詞〉彫る

* kama
+ 2925 〈〉

=〈名詞〉親

* karuutopa
+ 2943 〈〉

=〈名詞〉猿

* toka
+ 2923 〈〉

=〈名詞〉机, 台

* kia
+ 2704 〈〉

=〈名詞〉1
M>12進数の1

* kiolo
+ 2906 〈〉

=〈形容詞〉北の

* kileka
+ 2928 〈〉

=〈名詞〉絵

* kiko
+ 2906 〈〉

=〈形容詞〉鋭い

* kisa
+ 2704 〈〉

=〈名詞〉星

* kima
+ 2786 〈〉

=〈名詞〉ここ

* kimeya
+ 2924 〈〉

=〈名詞〉お金

* sibe
+ 2850 〈〉

=〈動詞〉切る

* kuteema
+ 2928 〈〉

=〈名詞〉駅
M> 街道の宿場が集中した箇所、または鉄道の停車場

* kunatoka
+ 2923 〈〉

=〈名詞〉ベッド

* kuune
+ 2861 〈〉

=〈動詞〉眠る, 寝る


* kuunelle
+ 2993〈〉

=〈動詞〉寝かせる, あやす, 面倒を見る, 世話をする, 子守りをする


* kunta
+ 2925 〈〉

=〈名詞〉椅子

* kuntoe
+ 2850 〈〉

=〈動詞〉与える

* kunsola
+ 2448 〈〉

=〈名詞〉村, 集落

* kolome
+ 2851 〈〉

=〈動詞〉数える

* konkidera
+ 2924 〈〉

=〈名詞〉鮭

* konta
+ 2851 〈〉

=〈名詞〉川

* kunte
+ 2850 〈〉

=〈動詞〉立つ

* ke
+ 2448 〈〉

=〈動詞〉ある, である

* kedele
+ 2850 〈〉

=〈動詞〉生きる

* kefele
+ 2935 〈〉

=〈動詞〉比べる, 比較する
=: くらべる


* shimotsulle
+ 2850 〈〉

=〈動詞〉狩る


* shimotsulla
+ 2993〈〉

=〈名詞〉狩り, 狩猟

* kena
+ 2544 〈〉

=〈名詞〉そこ

* eke
+ 2850 〈〉

=〈動詞〉見る, 経験する

* khida
+ 2704 〈〉

=〈名詞〉a
M>12進数のa。10進数では10

* krapta
+ 2834 〈〉

=〈名詞〉虫
=:昆虫

* kamala
+ 2834 〈〉

=〈名詞〉卵

* lendo
+ 2788 〈〉

=〈形容詞〉広い

* padola
+ 2923 〈〉

=〈名詞〉柱

* passola
+ 2943 〈〉

=〈名詞〉馬

* papa
+ 2834 〈〉

=〈名詞〉母

* padola
+ 2448 〈〉

=〈名詞〉恐鳥類, ドードー

* pibo
+ 2788 〈〉

=〈形容詞〉小さい

* pile
+ 2942 〈〉

=〈名詞〉漕ぐ

* matele
+ 2923 〈〉

=〈動詞〉話す

* bekimelle
+ 2944 〈〉

=〈動詞〉集める, 採る, まとめる

* bekime
+ 2991〈〉

=〈動詞〉集まる, 集積する, 溜まる


* bakome
+ 2991〈〉

=〈動詞〉積もる, 重なる, 折り重なる

* bakomelle
+ 2991〈〉

=〈動詞〉積む, 重ねる


* pidila
+ 2991〈〉

=〈名詞〉合図, 印





* pimo
+ 2923 〈〉

=〈形容詞〉おいしい

* pinioka
+ 2834 〈〉

=〈名詞〉瞳

* pula
+ 2843 〈〉

=〈名詞〉都市
M> 複数の町が集中している地域

* pula
+ 2843 〈〉

=〈名詞〉都市
M> 複数の町が集中している地域

* poya
+ 2935 〈〉

=〈形容詞〉かわいい

* pola
+ 2906 〈〉

=〈名詞〉夜

* polassa
+ 2851 〈〉

=〈名詞〉月

* poloma
+ 2923 〈〉

=〈名詞〉点

* pede
+ 2923 〈〉

=〈名詞〉建てる, 組み立てる

* poye
+ 2935 〈〉

=〈動詞〉萌える, かわいいと思う, 良いと思う
M> 物のもつ魅力に気づく

* chibitso
+ 2923 〈〉

=〈形容詞〉粘着質の, べとべとした

* chika
+ 2788 〈〉

=〈名詞〉子供

* chikra
+ 2834 〈〉

=〈名詞〉枝

* china
+ 2448 〈〉

=〈名詞〉猫
=:ねこ, ネコ, ぬこ

* chelesse
+ 2925 〈〉

=〈動詞〉蹴る

* fibo
+ 2788 〈〉

=〈形容詞〉厚い

* fibome
+ 2851 〈〉

=〈動詞〉遊ぶ

* ukurokota
+ 2936 〈〉

=〈名詞〉枕

* foboso
+ 2923 〈〉

=〈形容詞〉細かい

* fola
+ 2906 〈〉

=〈名詞〉火, 炎

* fegale
+ 2925 〈〉

=〈動詞〉消す

* fege
+ 2925 〈〉

=〈動詞〉消える

* feba
+ 2923 〈〉

=〈名詞〉糸

* feje
+ 2850 〈〉

=〈動詞〉擦る, 擦り付ける
=:こする, すりつける

* felemedera
+ 2924 〈〉

=〈名詞〉火山

* fetae
+ 2850 〈〉

=〈動詞〉下がる

* fetale
+ 2925 〈〉

=〈動詞〉下げる

* feto
+ 2923 〈〉

=〈形容詞〉上の

* feseo
+ 2906 〈〉

=〈形容詞〉西の

* femugo
+ 2906 〈〉

=〈形容詞〉腐った

* flandee
+ 2851 〈〉

=〈動詞〉膨らむ
=: 膨張する, ふくらむ

* ta
+ 2543 〈〉

=〈名詞〉彼, 彼女

* tagola
+ 2923 〈〉

=〈名詞〉崖

* besta
+ 2448 〈〉

=〈名詞〉植物

* tabake
+ 2925 〈〉

=〈動詞〉植える


* tabaka
+ 2959 〈〉

=〈名詞〉苗

* tabeta
+ 2834 〈〉

=〈名詞〉樹皮

* tadama
+ 2923 〈〉

=〈名詞〉床, 底

* tademo
+ 2957 〈〉

=〈形容詞〉底の

* taloini
+ 2834 〈〉

=〈名詞〉ひも

* talotte
+ 2925 〈〉

=〈動詞〉育つ

* talotelle
+ 2925 〈〉

=〈動詞〉育てる

* tale
+ 2851 〈〉

=〈動詞〉歌う

* tapa
+ 2544 〈〉

=〈名詞〉彼ら

* fagale
+ 2850 〈〉

=〈動詞〉叩く

* tana
+ 2906 〈〉

=〈名詞〉風

* tantala
+ 2924 〈〉

=〈名詞〉金属

* tuuha
+ 2834 〈〉

=〈名詞〉虱, ダニ
=:しらみ

* luta
+ 2850 〈〉

=〈名詞〉脚

* toko
+ 2788 〈〉

=〈形容詞〉長い

* ehiya
+ 2943 〈〉

=〈名詞〉羊

* tonla
+ 2942 〈〉

=〈名詞〉畑, 田, 農地, 農場

* tonka
+ 2906 〈〉

=〈名詞〉雲

* tee
+ 2850 〈〉

=〈動詞〉歩く

* toola
+ 2906 〈〉

=〈名詞〉道

* netima
+ 2850 〈〉

=〈名詞〉膝

* apate
+ 2850 〈〉

=〈動詞〉持つ

* tedela
+ 2834 〈〉

=〈名詞〉翼

* bela
+ 2850 〈〉

=〈名詞〉腕

* telepo
+ 2923 〈〉

=〈形容詞〉楽しい

* ine
+ 2448 〈〉

=〈動詞〉好き

* teletsa
+ 2834 〈〉

=〈名詞〉睫毛
=:まつげ

* tehbo
+ 2788 〈〉

=〈形容詞〉多い

* kame
+ 2925 〈〉

=〈動詞〉作る, 産む, 生み出す
=:生む

* tepo
+ 2788 〈〉

=〈形容詞〉短い

* teposira
+ 2924 〈〉

=〈名詞〉ごみ

* tepe
+ 2925 〈〉

=〈動詞〉捨てる

* tsiza
+ 2448 〈〉

=〈名詞〉時,時間

* tso
+ 2906 〈〉

=〈形容詞〉新しい

* tso
+ 2923 〈〉

=〈形容詞〉悲しい

* tsowo
+ 2923 〈〉

=〈形容詞〉寂しい

* tsenga
+ 2834 〈〉

=〈名詞〉髪

* saka
+ 2906 〈〉

=〈名詞〉石, 固体
M>人が手で持ち上げられる程度の重さまでを石、それ以上を岩と呼ぶ

* sa
+ 2544 〈〉

=〈名詞〉あれ

* sada
+ 2906 〈〉

=〈名詞〉砂


* samele
+ 2935 〈〉

=〈動詞〉例える
=:たとえる

* saruutopa
+ 2928 〈〉

=〈名詞〉目標


* saruutope
+ 2945 〈〉

=〈動詞〉思う

* sheema
+ 2923 〈〉

=〈名詞〉布団, 毛布

* fata
+ 2923 〈〉

=〈名詞〉服


* miwa
+ 2945 〈〉

=〈名詞〉耳


* sankana
+ 2834 〈〉

=〈名詞〉耳
U>特に獣の大きな耳に対してだけ使う

* ete
+ 2850 〈〉

=〈動詞〉知る

* sokihe
+ 2851 〈〉

=〈動詞〉引く

* sima
+ 2544 〈〉

=〈名詞〉誰

* sirka
+ 2834 〈〉

=〈名詞〉生き物の角

* sonalio
+ 2923 〈〉

=〈形容詞〉礼儀正しい, さっぱりとした

* sonka
+ 2850 〈〉

=〈名詞〉心, 精神

* sea
+ 2906 〈〉

=〈名詞〉朝

* shiwela
+ 2834 〈〉

=〈名詞〉草

* sekeo
+ 2906

=〈形容詞〉真っ直ぐな

* sekea
+ 2962 〈〉

=〈名詞〉直線

* hama
+ 2544 〈〉

=〈名詞〉何

* seno
+ 2906 〈〉

=〈形容詞〉右の

* sengo
+ 2923 〈〉

=〈形容詞〉雨の, 雨天の

* syyllo
+ 2788 〈〉

=〈形容詞〉細い

* syyma
+ 2788 〈〉

=〈形容詞〉少ない

* yeeno
+ 2906 〈〉

=〈形容詞〉近い

* sevonka
+ 2925 〈〉

=〈名詞〉くつした

* sluuko
+ 2788 〈〉

=〈形容詞〉細い

* sha
+ 2704 〈〉

=〈名詞〉7
M>12進数の7

* shante
+ 2850 〈〉

=〈動詞〉座る

* shiie
+ 2850 〈〉

=〈動詞〉掻く

* matowa
+ 2834 〈〉

=〈名詞〉蛇
=:へび, ヘビ

* shiza
+ 2851 〈〉

=〈名詞〉雨

* shilaka
+ 2923 〈〉

=〈名詞〉りんご

* shika
+ 2834 〈〉

=〈名詞〉歯

* shike
+ 2850 〈〉

=〈動詞〉噛む

* shitoka
+ 2834 〈〉

=〈名詞〉骨

* shisa
+ 2448 〈〉

=〈名詞〉草

* shimotsukaya
+ 2924 〈〉

=〈名詞〉狩人

* shiroika
+ 2923 〈〉

=〈名詞〉教会

* skae
+ 2850 〈〉

=〈動詞〉息をする, 呼吸する

* skae
+ 2851 〈〉

=〈動詞〉凍る

* maa
+ 2944 〈〉

=〈名詞〉物
=:もの

* maala
+ 2924 〈〉

=〈名詞〉国

* mabumo
+ 2906 〈〉

=〈形容詞〉鈍い

* mabuta
+ 2834 〈〉

=〈名詞〉肉

* malyo
+ 2930 〈〉

=〈形容詞〉酸っぱい

* makanla
+ 2448 〈〉

=〈名詞〉芋
=:いも

* mawantala
+ 2924 〈〉

=〈名詞〉物語

* makala
+ 2940 〈〉

=〈名詞〉楽器, 太鼓

* mawa
+ 2834 〈〉

=〈名詞〉口

* maputa
+ 2850 〈〉

=〈名詞〉首

* macha
+ 2448 〈〉

=〈名詞〉土,土壌

* lumokale
+ 2850 〈〉

=〈動詞〉吐く

* matale
+ 2923 〈〉

=〈動詞〉奏でる, 演奏する

* matatola
+ 2925 〈〉

=〈名詞〉牛

* matara
+ 2939 〈〉

=〈名詞〉やかん

* matsuwa
+ 2924 〈〉

=〈名詞〉銅

* savaye
+ 2923 〈〉

=〈動詞〉刈る, 伐採する

* manela
+ 2834 〈〉

=〈名詞〉皮

* manyo
+ 2923 〈〉

=〈形容詞〉ぬめぬめした

* marbali
+ 2834 〈〉

=〈名詞〉森,森林

* mile
+ 2942

=〈動詞〉分ける

* zoma
+ 2448 〈〉

=〈名詞〉動物
M> 動き回る生物

* mika
+ 2834 〈〉

=〈名詞〉果物,実

* mikama
+ 2924 〈〉

=〈名詞〉料理, 調理

* mikkenya
+ 2928 〈〉

=〈名詞〉水路, 用水

* mikra
+ 2448 〈〉

=〈名詞〉海,海洋

* mipa
+ 2834 〈〉

=〈名詞〉油,脂

* mipaino
+ 2933 〈〉

=〈形容詞〉油味, おいしい
M> 油が含まれた食品のおいしさに使う

* mitunpa
+ 2925 〈〉

=〈名詞〉兄弟, 姉妹
=: お兄ちゃん, 兄, 妹, お姉ちゃん, 姉

* mitowo
+ 2906 〈〉

=〈形容詞〉濡れた

* muwesta
+ 2928 〈〉

=〈名詞〉食器, 皿, 器, お椀

* muwa
+ 2935 〈〉

=〈名詞〉意味

* muwatela
+ 2906 〈〉

=〈名詞〉言語

* mondo
+ 2906 〈〉

=〈形容詞〉暖かい, 熱い, 暑い
=:温かい

* mokala
+ 2923 〈〉

=〈名詞〉食べ物, 食材

* mokka
+ 2923 〈〉

=〈名詞〉コップ

* me
+ 2940 〈〉

=〈動詞〉感じる

* meffe
+ 2850 〈〉

=〈動詞〉拭く

* emebelle
+ 2850 〈〉

=〈動詞〉絞る

* meda
+ 2906 〈〉

=〈名詞〉山

* medowe
+ 2850 〈〉

=〈動詞〉恐れる

* melea
+ 2906 〈〉

=〈名詞〉湖

* meka
+ 2543 〈〉

=〈名詞〉水, 液体

* miwasta
+ 2923 〈〉

=〈名詞〉音楽, 曲

* mekaste
+ 2850 〈〉

=〈動詞〉洗う

* metore
+ 2936 〈〉

=〈動詞〉注ぐ

* xaro
+ 2930 〈〉

=〈形容詞〉辛い

* xusto
+ 2906 〈〉

=〈形容詞〉乾いた

* xeshima
+ 2834 〈〉

=〈名詞〉縄,ロープ

* naabo
+ 2584 〈〉

=〈名詞〉野蛮

* nada
+ 2944 〈〉

=〈名詞〉罪

* tafina
+ 2923 〈〉

=〈名詞〉空気, 気体

* nawano
+ 2923 〈〉

=〈形容詞〉嬉しい

* napuila
+ 2923 〈〉

=〈名詞〉喉

* napuko
+ 2923 〈〉

=〈形容詞〉喉がかわいた

* napela
+ 2850 〈〉

=〈名詞〉爪

* napesa
+ 2940 〈〉

=〈名詞〉薬

* nafasa
+ 2935 〈〉

=〈名詞〉夢, 空想
M> 頭に思い浮かべる理想的な事柄

* natowa
+ 2940 〈〉

=〈名詞〉貝

* natela
+ 2940 〈〉

=〈名詞〉蓋

* tapela
+ 2923 〈〉

=〈名詞〉板

* nama
+ 2944 〈〉

=〈名詞〉終わり

* namada
+ 2788 〈〉

=〈名詞〉妻

* niwa
+ 2448 〈〉

=〈名詞〉魚
=:さかな, サカナ
M>魚。水に棲む動物全般を含む

* nikora
+ 2925 〈〉

=〈名詞〉器, 皿, お椀

* nimea
+ 2788 〈〉

=〈名詞〉女

* nina
+ 2704 〈〉

=〈名詞〉b
M>12進数のb。10進数では11

* rupae
+ 2851 〈〉

=〈動詞〉浮く

* robo
+ 2906 〈〉

=〈形容詞〉汚い

* noza
+ 2923 〈〉

=〈名詞〉丸, 円

* nozo
+ 2906 〈〉

=〈形容詞〉丸い

* rottre
+ 2851 〈〉

=〈動詞〉流れる

* rottele
+ 2945 〈〉

=〈動詞〉流す


* ne
+ 2850 〈〉

=〈動詞〉思い浮かぶ, 印象を持つ

* ola
+ 2923 〈〉

=〈名詞〉球体, 丸

* META-ALPHABET-ORDER

- aiuoeøygbjvdzlwqhkpcftslmxe

* META-VERSION

- 

* META-CHANGE



