* aata
+ 2834 〈名詞〉

=〈名詞〉文,文字

* aemi
+ 2834 〈名詞〉

=〈名詞〉芽

* aba
+ 2704 〈名詞〉

=〈名詞〉0

* aza
+ 2704 〈名詞〉

=〈名詞〉10
M>12進数の10。

* aka
+ 2788 〈名詞〉

=〈名詞〉全て, 全部

* akeba
+ 2850

=〈名詞〉毒

* atali
+ 2834 〈名詞〉

=〈名詞〉本,書籍

* atame
+ 2838

=〈動詞〉欲する, 求める

* iya
+ 2788 〈名詞〉

=〈名詞〉他

* ipola
+ 2850

=〈名詞〉手

* ifie
+ 2850

=〈動詞〉来る

* oska
+ 2448 〈名詞〉

=〈名詞〉空

* inhassa
+ 2788 〈感嘆詞〉

=〈感嘆詞〉こんにちは, おはよう

* uje
+ 2850

=〈動詞〉刺す

* ukura
+ 2834 〈名詞〉

=〈名詞〉頭

* ba
+ 2786 〈名詞〉

=〈名詞〉あなた

* oka
+ 2834 〈名詞〉

=〈名詞〉目

* opa
+ 2448 〈名詞〉

=〈名詞〉 あなたたち
=: きみたち, 君達, あなた達, 君たち
M> 二人称主格複数
-{ba}

* a
+ 2786 〈名詞〉

=〈名詞〉私

* ei
+ 2448 〈名詞〉

=〈名詞〉人, 人類, 人間
=:ヒト、ひと
-〈関連〉{velima}獣, {etela}生物, {laba}動物, {kunsola}村

* ei
+ 2788 〈名詞〉

=〈名詞〉人

* ekue
+ 2850

=〈動詞〉落ちる

* epa
+ 2448 〈名詞〉

=〈名詞〉私たち
=: わたしたち, ぼくたち, おれたち, じぶんたち, 私達, 僕達, 俺達, 自分達, 僕たち, 自分たち, 俺たち
M> 一人称複数主格。
-{a}

* etela
+ 2448 〈名詞〉

=〈名詞〉生物,生き物
=:いきもの
-{niwa}魚, {laba}動物, {velima}獣, {ei}人, {taba}植物, {ses}草, {pata}鳥

* yopa
+ 2704 〈名詞〉

=〈名詞〉9
M>12進数の9

* yorpa
+ 2788 〈名詞〉

=〈名詞〉夜

* yy
+ 2704 〈名詞〉

=〈名詞〉4
M>12進数の4

* yyleie
+ 2851

=〈動詞〉縫う

* yypøe
+ 2850

=〈動詞〉吸う

* yymae
+ 2851

=〈動詞〉結ぶ

* gaho
+ 2788 〈形容詞〉

=〈形容詞〉大きい

* gana
+ 2786 〈名詞〉

=〈名詞〉そこ

* gueni
+ 2850

=〈名詞〉肝

* gundo
+ 2788 〈形容詞〉

=〈形容詞〉重い

* gotoe
+ 2850

=〈動詞〉死ぬ

* gena
+ 2544 〈名詞〉

=〈名詞〉そこ

* banta
+ 2850

=〈名詞〉胸

* biba
+ 2834 〈名詞〉

=〈名詞〉花,装飾

* bu
+ 2704 〈名詞〉

=〈名詞〉2
M>12進数の2

* beusila
+ 2584 〈名詞〉

=〈名詞〉みかん

* byekoa
+ 2448 〈名詞〉

=〈名詞〉人間集団

* jibu
+ 2834 〈名詞〉

=〈名詞〉種

* jula
+ 2448 〈名詞〉

=〈名詞〉虫,昆虫

* juna
+ 2704 〈名詞〉

=〈名詞〉3
M>12進数の3

* dada
+ 2834 〈名詞〉

=〈名詞〉父

* daqae
+ 2851

=〈動詞〉押す

* darkie
+ 2850

=〈動詞〉戦う

* duuta
+ 2788 〈名詞〉

=〈名詞〉夫

* domana
+ 2448 〈名詞〉

=〈名詞〉獣,動物
=:けもの
M>(人間以外の)魚類と鳥類を除いた脊椎動物。
-〈類〉　{niwa}, {lada}, {ei}, {hasi}

* deiga
+ 2448 〈名詞〉

=〈名詞〉木,樹木

* deli
+ 2834 〈名詞〉

=〈名詞〉舌

* dee
+ 2704 〈名詞〉

=〈名詞〉5
M>12進数の5

* zaba
+ 2448 〈名詞〉

=〈名詞〉あなたは（過去）
M>{ba}の過去形
U>複数であると明示したいときは{zopa}

* zopa
+ 2448 〈名詞〉

=〈名詞〉あなたたちは（過去）
M>{ba}の複数形

* za
+ 2448 〈名詞〉

=〈名詞〉私(過去)
M>{a}の過去形主格。
U>複数であると明示したいときは{zepa}

* zeka
+ 2704 〈名詞〉

=〈名詞〉6
M>12進数の6

* zepa
+ 2448 〈名詞〉

=〈名詞〉わたしたち(過去)
M>{za}を複数にしたもの。

* zyymina
+ 2850

=〈名詞〉腸

* laba
+ 2448 〈名詞〉

=〈名詞〉動物
M>主に地面に固定されない生き物全般、ただし植物プランクトンは含まれない。狭義の動物（獣）は{velima}
-〈類〉{niwa}, {velima}, {etela}

* laputa
+ 2788 〈名詞〉

=〈名詞〉男

* lama
+ 2850

=〈名詞〉腹

* liitoe
+ 2851

=〈動詞〉投げる

* ligae
+ 2850

=〈動詞〉飲む

* lila
+ 2834 〈名詞〉

=〈名詞〉尻尾

* liwoe
+ 2850

=〈動詞〉泳ぐ

* lipa
+ 2850

=〈名詞〉足

* la
+ 2704 〈名詞〉

=〈名詞〉8
M>12進数の8

* leie
+ 2850

=〈動詞〉笑う

* legetee
+ 2850

=〈動詞〉殺す

* ledoe
+ 2850

=〈動詞〉下げる

* lekie
+ 2850

=〈動詞〉割る

* letae
+ 2850

=〈動詞〉上げる

* lemilee
+ 2850

=〈動詞〉横たわる

* lee
+ 2850

=〈動詞〉座る

* lyue
+ 2850

=〈動詞〉回る

* lyyttø
+ 2834 〈名詞〉

=〈名詞〉血,体液


* hatee
+ 2850

=〈動詞〉飛ぶ

* hasi
+ 2448 〈名詞〉

=〈名詞〉犬
=:イヌ, いぬ
-{tsina}猫

* hassa
+ 2788 〈名詞〉

=〈名詞〉太陽, 日, 昼

* hassa
+ 2851

=〈名詞〉太陽

* hika
+ 2834 〈名詞〉

=〈名詞〉根

* hunie
+ 2850

=〈動詞〉嗅ぐ

* hundeiga
+ 2448 〈名詞〉

=〈名詞〉杉, 針葉樹
M>針葉樹全般も代表的に指す

* hunta
+ 2834 〈名詞〉

=〈名詞〉鼻

* hoe
+ 2850

=〈動詞〉吹く

* hebuu
+ 2834 〈名詞〉

=〈名詞〉羽根

* hee
+ 2786 〈名詞〉

= 〈名詞〉紙

* ka
+ 2544 〈名詞〉

=〈名詞〉これ

* kalausi
+ 2850

=〈名詞〉背

* kale
+ 2448 〈動詞〉

=〈動詞〉好き

* ke
+ 2448 〈動詞〉

=〈動詞〉ある, である
M>物が存在していることを示すコピュラ

* kae
+ 2851

=〈動詞〉言う

* kia
+ 2704 〈名詞〉

=〈名詞〉1
M>12進数の1

* kia
+ 2851

=〈動詞〉数える

* kile
+ 2850

=〈動詞〉噛む

* kima
+ 2786 〈名詞〉

=〈名詞〉ここ

* kie
+ 2850

=〈動詞〉切る

* kue
+ 2850

=〈動詞〉立つ

* kunae
+ 2861

=〈動詞〉眠る

* kuntoe
+ 2850

=〈動詞〉与える

* kunsola
+ 2448 〈名詞〉

=〈名詞〉村
S>{zepa kae kunsolonis.}→わたしたちは村にいました。

* koe
+ 2850

=〈動詞〉聞く, 聴く

* konta
+ 2851

=〈名詞〉川

* kedee
+ 2850

=〈動詞〉生きる

* kesie
+ 2850

=〈動詞〉狩る

* kee
+ 2850

=〈動詞〉見る

* khida
+ 2704 〈名詞〉

=〈名詞〉a
M>12進数のa。10進数では10

* krapta
+ 2834 〈名詞〉

=〈名詞〉虫
=:昆虫

* krama
+ 2834 〈名詞〉

=〈名詞〉卵

* pado
+ 2788 〈形容詞〉

=〈形容詞〉広い

* papa
+ 2834 〈名詞〉

=〈名詞〉母

* pata
+ 2448 〈名詞〉

=〈名詞〉鳥
=:トリ

* piekko
+ 2788 〈形容詞〉

=〈形容詞〉小さい

* pinioka
+ 2834 〈名詞〉

=〈名詞〉瞳

* pula
+ 2843

=〈名詞〉都市
M> 複数の町が集中している地域

* polassa
+ 2851

=〈名詞〉月

* popli
+ 2448 〈名詞〉

=〈名詞〉子供
=:こども

* chiyoe
+ 2850

=〈動詞〉吐く

* chika
+ 2788 〈名詞〉

=〈名詞〉子供

* chiku
+ 2850

=〈名詞〉爪

* chikra
+ 2834 〈名詞〉

=〈名詞〉枝

* china
+ 2448 〈名詞〉

=〈名詞〉猫
=:ねこ, ネコ, ぬこ
-{hasi}犬

* fibo
+ 2788 〈形容詞〉

=〈形容詞〉厚い

* fibomie
+ 2851

=〈動詞〉遊ぶ

* fejee
+ 2850

=〈動詞〉こする

* flandee
+ 2851

=〈動詞〉膨らむ
=: 膨張する, ふくらむ

* fluuko
+ 2788 〈形容詞〉

=〈形容詞〉細い

* taba
+ 2448 〈名詞〉

=〈名詞〉植物
-{ses}草, {deiga}樹木

* tabata
+ 2834 〈名詞〉

=〈名詞〉樹皮

* ekemene
+ 2850

=〈動詞〉読む, 読書する

* tale
+ 2851

=〈動詞〉歌う

* toola
+ 2850

=〈名詞〉脚

* taloini
+ 2834 〈名詞〉

=〈名詞〉ひも

* tehbo
+ 2788 〈形容詞〉

=〈形容詞〉多い

* tatae
+ 2850

=〈動詞〉叩く

* tae
+ 2850

=〈動詞〉思う

* tepo
+ 2788 〈形容詞〉

=〈形容詞〉短い

* tuuha
+ 2834 〈名詞〉

=〈名詞〉虱
=:しらみ

* toko
+ 2788 〈形容詞〉

=〈形容詞〉長い

* ta
+ 2543 〈名詞〉

=〈名詞〉彼

* teee
+ 2850

=〈動詞〉歩く

* tebu
+ 2850

=〈名詞〉膝

* tebue
+ 2850

=〈動詞〉持つ

* tedela
+ 2834 〈名詞〉

=〈名詞〉翼

* tela
+ 2850

=〈名詞〉腕

* teletsee
+ 2834 〈名詞〉

=〈名詞〉睫毛
=:まつげ

* tepa
+ 2544 〈名詞〉

=〈名詞〉彼ら

* tsiza
+ 2448 〈名詞〉

=〈名詞〉時,時間

* tsengi
+ 2834 〈名詞〉

=〈名詞〉髪

* sa
+ 2544 〈名詞〉

=〈名詞〉あれ

* satsi
+ 2786 〈疑問詞〉

=〈疑問詞〉いつ

* sama
+ 2786 〈疑問詞〉

=〈疑問詞〉どこ

* sami
+ 2788 〈疑問詞〉

=〈疑問詞〉どのように

* sankana
+ 2834 〈名詞〉

=〈名詞〉獣の耳

* sigi
+ 2851

=〈名詞〉雨

* sikie
+ 2851

=〈動詞〉引く

* sima
+ 2544 〈疑問詞〉

=〈疑問詞〉誰

* sie
+ 2850

=〈動詞〉知る

* sirka
+ 2834 〈名詞〉

=〈名詞〉生き物の角

* seki
+ 2834 〈名詞〉

=〈名詞〉草

* sema
+ 2850

=〈名詞〉心

* semae
+ 2850

=〈動詞〉食べる

* seree
+ 2850

=〈動詞〉寝る

* syyllo
+ 2788 〈形容詞〉

=〈形容詞〉細い

* syyma
+ 2788 〈形容詞〉

=〈形容詞〉少ない

* sla
+ 2544 〈疑問詞〉

=〈疑問詞〉何

* shi
+ 2704 〈名詞〉

=〈名詞〉7
M>12進数の7

* shiie
+ 2850

=〈動詞〉掻く

* shiela
+ 2834 〈名詞〉

=〈名詞〉蛇
=:へび, ヘビ

* shika
+ 2834 〈名詞〉

=〈名詞〉歯

* shitka
+ 2834 〈名詞〉

=〈名詞〉骨

* shisa
+ 2448 〈名詞〉

=〈名詞〉草

* ska
+ 2704 〈名詞〉

=〈名詞〉星

* ska
+ 2851

=〈名詞〉星

* skae
+ 2850

=〈動詞〉呼吸する

* skae
+ 2851

=〈動詞〉凍る

* mabou
+ 2834 〈名詞〉

=〈名詞〉肉

* malpa
+ 2448 〈名詞〉

=〈名詞〉芋
=:いも

* maku
+ 2834 〈名詞〉

=〈名詞〉口

* maputa
+ 2850

=〈名詞〉首

* machi
+ 2448 〈名詞〉

=〈名詞〉土,土壌

* marbali
+ 2834 〈名詞〉

=〈名詞〉森,森林

* mika
+ 2834 〈名詞〉

=〈名詞〉果物,実

* mipø
+ 2834 〈名詞〉

=〈名詞〉油,脂

* minola
+ 2834 〈名詞〉

=〈名詞〉皮

* mebarue
+ 2850

=〈動詞〉絞る

* medoe
+ 2850

=〈動詞〉恐れる

* meka
+ 2543 〈名詞〉

=〈名詞〉水

* meka
+ 2851

=〈名詞〉水

* mekawee
+ 2850

=〈動詞〉洗う

* mekra
+ 2448 〈名詞〉

=〈名詞〉海,海洋

* mefee
+ 2850

=〈動詞〉拭く

* xeshi
+ 2834 〈名詞〉

=〈名詞〉縄,ロープ

* nabu
+ 2584 〈名詞〉

=〈名詞〉野蛮

* namada
+ 2788 〈名詞〉

=〈名詞〉妻

* niwa
+ 2448 〈名詞〉

=〈名詞〉魚
=:さかな, サカナ
M>魚。水に棲む動物全般を含む
-〈類〉 {laba}, {velima}

* nimea
+ 2788 〈名詞〉

=〈名詞〉女

* nina
+ 2704 〈名詞〉

=〈名詞〉b
M>12進数のb。10進数では11

* apila
+ 2834 〈名詞〉

=〈名詞〉葉

* rupae
+ 2851

=〈動詞〉浮く

* rotae
+ 2851

=〈動詞〉流れる

* kasimite
+ 2906

=〈動詞〉考える

* muwateli
+ 2906

=〈名詞〉言語

* melia
+ 2906

=〈名詞〉湖

* laza
+ 2906

=〈名詞〉塩

* tronk
+ 2906

=〈名詞〉石
M>人が手で持ち上げられる程度の重さまでを石、それ以上を岩と呼ぶ

* hasa
+ 2906

=〈名詞〉砂

* dama
+ 2906

=〈名詞〉土

* shika
+ 2906

=〈名詞〉雲

* hadasa
+ 2906

=〈名詞〉塵

* haiva
+ 2906

=〈名詞〉霧

* haksa
+ 2906

=〈名詞〉煙

* hesmi
+ 2906

=〈名詞〉風

* besa
+ 2906

=〈名詞〉雪

* zoewa
+ 2906

=〈名詞〉氷

* feela
+ 2906

=〈名詞〉火, 炎

* bosoa
+ 2906

=〈名詞〉灰


* lae
+ 2906

=〈動詞〉燃える

* teea
+ 2906

=〈名詞〉道

* makara
+ 2906

=〈名詞〉山


* ubra
+ 2906

=〈名詞〉赤

* egena
+ 2906

=〈名詞〉緑

* lipaea
+ 2906

=〈名詞〉黄


* haba
+ 2906

=〈名詞〉白

* gowa
+ 2906

=〈名詞〉黒

* yopa
+ 2906

=〈名詞〉夜


* hassa
+ 2906

=〈名詞〉日


* dekensa
+ 2906

=〈名詞〉年

* mogo
+ 2906

=〈形容詞〉暖かい, 温かい

* eletso
+ 2906

=〈形容詞〉寒い

* leemeto
+ 2906

=〈形容詞〉いっぱいな

* tso
+ 2906

=〈形容詞〉新しい


* jigo
+ 2906

=〈形容詞〉古い

* ino
+ 2906

=〈形容詞〉良い

* ubo
+ 2906

=〈形容詞〉悪い


* femugo
+ 2906

=〈形容詞〉腐った

* robo
+ 2906

=〈形容詞〉汚い

* liepo
+ 2906

=〈形容詞〉綺麗な


* sekeo
+ 2906

=〈形容詞〉真っ直ぐな

* nozo
+ 2906

=〈形容詞〉丸い

* kiko
+ 2906

=〈形容詞〉鋭い

* mabumo
+ 2906

=〈形容詞〉鈍い

* lukano
+ 2906

=〈形容詞〉滑らかな

* mitowo
+ 2906

=〈形容詞〉濡れた

* xusto
+ 2906

=〈形容詞〉乾いた

* syyno
+ 2906

=〈形容詞〉近い

* looto
+ 2906

=〈形容詞〉遠い

* tsako
+ 2906

=〈形容詞〉右

* zewo
+ 2906

=〈形容詞〉左

* kiolo
+ 2906

=〈名詞〉北

* olto
+ 2906

=〈名詞〉東

* feseo
+ 2906

=〈名詞〉西

* hanuulo
+ 2906

=〈名詞〉南

* iota
+ 2906

=〈名詞〉名前

* sea
+ 2906

=〈名詞〉朝

* jira
+ 2906

=〈名詞〉夕方

* deena
+ 2906

=〈名詞〉都市

* myerea
+ 2906

=〈形容詞〉




* META-ALPHABET-ORDER

- aiuoeøygbjvdzlwqhkpcftslmxe

* META-VERSION

- 

* META-CHANGE



